<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>Petit Catechisme de l&#8217;Isle de Bourbon</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: Petit Catechisme de l&#8217;Isle de Bourbon</p>
<p>Author: Philippe Caulier</p>
<p>Publisher:<a href="https://creolica.net/Edition-de-deux-textes-religieux">Philip Baker and Annegret Boll&#233;e</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="rcf" name="rcf">R&#233;union Creole (1760)
            <br>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>Petit Catechisme de l&#8217;Isle de Bourbon</h3>
<h4>Philippe Caulier, 
                                    2004</h4>
<hr>
<div>
<b>Le&#231;on 1re </b><b><p class="locuteur">Demande.</p></b><p> Toi l&#8217;est Chretien;?  
              </p>
<b><p class="locuteur">R&#233;ponse.</p></b><p>
                 Ou&#239;, moi l&#8217;est Chr&#233;tien par la grace bon Dieu. 
                 (ou bien) Non, moi n&#8217;a pas encor Chr&#233;tien, moi content gagner Bapt&#234;me et servir bon Dieu.
              </p>
<p>
                 Toi connois bonDieu;?
              </p>
<p>
                 Moi connois.
              </p>
<p>
                 Quoi &#231;a bonDieu;?
              </p>
<p>
                 Li qui
                 fini faire le Ciel la terre tout &#231;a qu&#8217;y en a dans li monde.  
              </p>
<p>
                 Comment Dieu l&#8217;a fait le monde;?
              </p>
<p>
                 L&#8217;a fait d&#8217;&#224; rien par son grand, son seul puissance. 
              </p>
<p>
                 N&#8217;en a plusieurs Dieux, deux trois, quatre;? 
              </p>
<p>
                 N&#8217;en a bonDieu tout seul, n&#8217;a pas
                 deux, n&#8217;a pas trois, n&#8217;a pas quatre;; maski;[8] un bon Dieu tant seulment, li ne peut pas
                 avoir camarade.;[9]
              </p>
<p>
                 O&#249; qu&#8217;il est bonDieu;?
              </p>
<p>
                 Bon Dieu l&#8217;est partout, au Ciel, icy m&#234;me, li voir &#224; nous la nou&#239;ct c&#245;e l&#233; [li;?] jour.
              </p>
<p>
                 A cause donc nous y ne voit pas Bon Dieu;?
              </p>
<p>
                 &#224; cause qu&#8217;ili [qui li] etre un espirit, &#231;a que note zieux ne peut pas voir. 
              </p>
<p>
                 Bon Dieu n&#8217;en a un corps;? 
              </p>
<p>
                 Non va.
              </p>
<p>
                 Nous y peut cacher nous autes au bon-Dieu;?
              </p>
<p>
                 Non va. Li est partout, li voir tout, tout &#231;a que nou i pense, 
                 tout &#231;a que nou i fait, li entend li acoute tout &#231;a que nou i dit.
              </p>
<p>
                 Bon Dieu l&#8217;a toujour &#233;t&#233;;?
              </p>
<p>
                 Ou&#239;, li n&#8217;a pas e&#251; commencement, li pas jamais finir.
              </p>
<p>
                 Qui &#231;a qui finit faire &#224; nous aute tretous et mett&#233; au monde;?
              </p>
<p>
                 Bon Dieu m&#234;me.
              </p>
<p>
                 A cause l&#8217;a mett&#233; &#224; nous dans li [l&#233;;?] monde;?
              </p>
<p>
                 Pour que nous connoitr&#8217; a li, aimer, servi &#224; li bian c&#245;e i faut.
              </p>
<p>
                 Bon Dieu n&#8217;a pas mett&#233; &#224; nous dans le monde pour touzou vivre, touzou boire, manger, dormir, faire travail;? 
              </p>
<p>
                 Non va;: note corps mourir un jour et aller pourrir dans la terre quand que bon Dieu voudra.
              </p>
<p>
                 Notre ame mourir et pourrir etout;?
              </p>
<p>
                 Non va;: quand li monde finir, notre
                 ame veni charcher note corps.
              </p>
<p>
                 Comment &#231;a notre ame treuver notre corps, fini 
                 pourrir;?
              </p>
<p>
                 Bon Dieu fera treuver.
              </p>
<p>
                 Fini treuver, o&#249; &#231;a qu&#8217;ira note corps;?
              </p>
<p>
                 Si notre ame aller en Paradis, note corps itout;: Si notre ame aller au Diabe en Enfer, 
                 li &#233;tout.
              </p>
<p>
                 Note corps donc arvenir en vie qu&#233;que jour;?
              </p>
<p>
                 Ou&#239;. Li revenir, et apr&#232;s &#231;a notre ame et note corps touzour ensemble, jamais pus quitter l&#8217;in l&#8217;autre.
              </p>
</div>
<hr>
<div>
<b>Le&#231;on 2me   </b><p>
                 Combien n&#8217;en a Personnes en Dieu;?
              </p>
<p>
                 N&#8217;en a trois, Pere, Fils, St Espirit.
              </p>
<p>
                 Le Pere est Dieu;? Le Fils est Dieu , le St Espirit est Dieu;?
              </p>
<p>
                 Ou&#239; va.
              </p>
<p>
                 &#199;a m&#234;me
                 trois bonDieux;?
              </p>
<p>
                 Non va;: &#199;a m&#234;me trois Parsonnes-l&#224; qui appell&#233; S. Tarnit&#233;.
              </p>
<p>
                 Quoi &#231;a la Ste Tarnit&#233;;?
              </p>
<p>
                 Maski, un Dieu qui faire trois Parsonnes, 
                 et trois Parsonnes-l&#224; m&#234;me, un Bon-Dieu tant seulement.
              </p>
<p>
                 La Ste Tarnit&#233; et
                 Dieu, tout de m&#234;me donc;?
              </p>
<p>
                 M&#234;me chose.
              </p>
<p>
                 N&#8217;en a quequ&#8217;une trois Parsonnes-
                 -l&#224;, plus beaucoup grand, plus beaucoup fort, plus beaucoup vieille que l&#8217;aute;?
              </p>
<p>
                 Non va, 
                 &#224; cause tou-trois m&#234;me Dieu.
              </p>
<p>
                 Parsonne qui appell&#233; P&#232;re, stella qui appell&#233; Fils, 
                 stella qui appell&#233; St Espirit, &#231;a m&#234;me Parsonne &#233;tout;?
              </p>
<p>
                 Non va;: Eux autes
                 trois Parsonnes differances.
              </p>
<p>
                 A cause nou i croit, trois Parsonnes differances
                 ne faire qu&#8217;un Bon-Dieu tant seulement;?
              </p>
<p>
                 Nous i croit, &#224; cause bonDieu et
                 l&#8217;Eghilise dire &#224; nous &#231;a l&#8217;est bien beaucoup vrai.
              </p>
</div>
<hr>
<div>
<b>Le&#231;on 3e </b><p>
                 N&#8217;en a quequ&#8217;une trois Parsonnes la Ste Tarnit&#233;, qui faire homme c&#245;e nous autes;?
              </p>
<p>
                 Ou&#239;, n&#8217;en a une.
              </p>
<p>
                 Laquelle;? 
              </p>
<p>
                 La 2de Parsonne. Dieu li Fils.
              </p>
<p>
                 Dieu
                 le Pere n&#8217;a pas faire homme;?
              </p>
<p>
                 Non, li n&#8217;a pas faire homme.
              </p>
<p>
                 Dieu le St Espirit
                 n&#8217;a pas faire homme;?
              </p>
<p>
                 Li non pretre.
              </p>
<p>
                 Qui donc &#231;a qui se faire homme;?
              </p>
<p>
                 Dieu le Fils seulement.
                 
              </p>
<p>
                 Comment qui nomme &#224; li;?
              </p>
<p>
                 Li appell&#233; Notre Sgr Jesus-Christ. 
              </p>
<p>
                 J.C. note Signeur, Dieu et homme tout ensembe;?
              </p>
<p>
                 Ou&#239; Li Dieu, tout Etarnit&#233;, 
                 comme le Pere, le St Espirit, et homme dans li tems.
              </p>
<p>
                 Quoi &#231;a faire homme, devenir
                 homme;?
              </p>
<p>
                 Sta dire que li a prend&#233; corp et ame pare&#239;e &#224; nous comm&#8217; &#224; nous.
              </p>
<p>
                 O&#249; &#231;a que Fils de Dieu a prand&#233; corp et ame.
              </p>
<p>
                 Dans li Sein de la Ste Vierge
                 Marie, son maman, par grand marve&#239;e St Espirit.
              </p>
<p>
                 A cause Fils de Dieu se faire 
                 homme;?
              </p>
<p>
                 Pou rachiter &#224; nous tretous pauves Saclaves du pech&#233;, pou emp&#234;cher que
                 nous aller en Enfer, et pou gagner &#224; nous Paradis.
              </p>
<p>
                 Est&#8217;ce [Est-ce] que nous tertous venir
                 au monde, Saclaves du Diabe et du Pech&#233;;? 
              </p>
<p>
                 Ou&#239;, nous venir au monde Saclaves
                 &#231;a m&#234;me, &#224; cause grand Pech&#233; d&#8217;adam [sic], premier Pere &#224; nous.
              </p>
<p>
                 Comment que N. Sgr 
                 Jesus-Christ fini racheter &#224; nous autres;? Li fini racheter avec Piastres;?
              </p>
<p>
                 Non va. 
                 Li racheter &#224; nous par son sang, par la mort, li fini souffri et mouri pour nous.
              </p>
</div>
<hr>
<div>
<b>Le&#231;on 4e</b><p>
                 Qu&#233; jour notre Signeur l&#8217;a &#233;t&#233; con&#231;u;?
              </p>
<p>
                 Li jour l&#8217;annonsation.
              </p>
<p>
                 Qu&#233;
                 jour li venir au monde;?
              </p>
<p>
                 Jour No&#235;l, stila m&#234;me qui chant&#233; Messe la nou&#239;ct, 
                 premier coq chantant.
              </p>
<p>
                 Qu&#233; nom l&#8217;a donn&#233; &#224; li;?
              </p>
<p>
                 Nom de J&#233;sus.
              </p>
<p>
                 Quoi &#231;a
                 veut dire, J&#233;sus;?
              </p>
<p>
                 Veut dire Sauveur.
              </p>
<p>
                 A cause qui appell&#233; li Sauveur.
              </p>
<p>
                 &#224; cause Li venir su la terre pou sauver tout li [l&#233;;?] monde.
              </p>
<p>
                 Qu&#233; jour Rois beaucoup
                 savans, beaucoup bon l&#8217;esprit accouri loin loin, et veni mett&#233; &#224; ginoux devant li dans
                 son caze, proche son cabane;?
              </p>
<p>
                 Jour Piphanie, jour des Rois.
              </p>
<p>
                 Que jour l&#233; command&#233; St Saquerment La Messe;? 
              </p>
<p>
                 Jeudy la semaine Sainte, jour avant, li fini mourir.
              </p>
<p>
                 Qu&#233; jour l&#8217;est mort;?
              </p>
<p>
                 Venderdi-Saint, jour que li monde baiser
                 la Croix &#224; l&#8217;Eghilize.
              </p>
<p>
                 O&#249; que li est mort;; su son cabane;?   
              </p>
<p>
                 Nanni;: Li est mort
                 clout&#233; &#224; la Croix.
              </p>
<p>
                 Qui &#231;a qui faire mourir &#224; li;?
              </p>
<p>
                 Gouverneur qui appell&#233; Ponce
                 Pilate, condamner &#224; li, comme &#231;a m&#234;me, par mauvais malice. Mais note Signeur fini
                 mouri, &#224; cause que li a bien voulu.
              </p>
<p>
                 A cause N. Sgr voulu mouri;?
              </p>
<p>
                 A cause li
                 resolu pa&#239;er poutous li [l&#233;;?] monde, grand-Peines nous merit&#233; par notte Pech&#233;z.
              </p>
<p>
                 Maski,;[10]
                 Si notte Signeur n&#8217;a pas mourir pou nous, quoi qui arriv&#233; &#224; nous;?
              </p>
<p>
                 h&#233;b&#233;;! nous
                 autes tous pardu tous Damn&#233;s.
              </p>
<p>
                 Ou &#231;a que l&#8217;a mett&#233; corps notre Signr, apr&#232;s que li fini mouri;?
              </p>
<p>
                 Braves gens mett&#233; son corps, didans grand l&#8217;auge de pierres.
              </p>
<p>
                 Et son ame, o&#249; que li aller;?
              </p>
<p>
                 Son ame &#233;t&#233; all&#233; aux Limbes charcher les ames des
                 justes, pour mener eux autes en Paradis.
              </p>
<p>
                 Li corps N. Signeur quitt&#233; mort longtems;?
              </p>
<p>
                 Nanni;; Jesuschrist arsuscit&#233; 3e jour, apr&#232;s que li fini mourir.
              </p>
<p>
                 Quoique vou
                 i entend, quand vou idit [i dit], que N. Sgr arsuscit&#233; 3e jour. 
              </p>
<p>
                 Moi i entens, moi i dis, 
                 que son ame fini prend&#233; son corps, li sorti glorieux, hors gros roche, o&#249; qu&#8217;eux autes
                 avoir mett&#233; son corps, et qu&#8217;ast&#8217;heure, n&#8217;a pas capable mourir davantage.
              </p>
<p>
                 Qu&#233; jour Note Signeur arsuscit&#233;;?
              </p>
<p>
                 Jour de P&#226;ques.
              </p>
<p>
                 Quoique Li a fait, apr&#232;s que
                 fini arsusciter;?
              </p>
<p>
                 Note Signeur fais&#233; voir et montrer son Parsonne &#224; tous sonz-
                 apprentis, et y a rest&#233; sus terre avant monter au Ciel.
              </p>
<p>
                 Qu&#233; jour fini monter au
                 Ciel;?
              </p>
<p>
                 Jour l&#8217;Ascension.
              </p>
<p>
                 Qu&#233; jour l&#8217;anvo&#239;&#233; St Espirit &#224; sonz-apotres.
              </p>
<p>
                 Jour la Penticote.
              </p>
<p>
                 Puis ce tems-l&#224;, o&#249; &#231;a qu&#8217;il est note Signeur.
              </p>
<p>
                 Comme Dieu l&#8217;est partout;; c&#245;e homme l&#8217;est au Ciel, au St Sakerment l&#8217;autel, l&#224; qui dire Messe.
              </p>
</div>
<hr>
<div>
<b>Le&#231;on 5e </b><p>
                 Qu&#233;que jour Note Signeur J.C. revenir encor sus la terre;?
              </p>
<p>
                 Ou&#239;, li revenir encor
                 &#224; la fin du monde.
              </p>
<p>
                 Quoi faire;?
              </p>
<p>
                 Li venir juger les Bons, les michans.
              </p>
<p>
                 Quoi-&#231;a que li donner aux Bons;? 
              </p>
<p>
                 Donnera Paradis.
              </p>
<p>
                 Quoi &#231;a Paradis;? 
              </p>
<p>
                 Paradis
                 est un lieu o&#249; qu&#8217;i aura touti sorte de Biens, maski;[11] jamais de mal.
              </p>
<p>
                 Qu&#233; bien i aura en Paradis;?
              </p>
<p>
                 En Paradis touzou voir Bon-Dieu, touzour aimer B. Dieu, touzour
                 bien avec B. Dieu, sans jamais craind&#233; perde &#224; li. 
              </p>
<p>
                 Qu&#233; faire pour aller en Paradis;?
              </p>
<p>
                 Garder Commandemens de Dieu, de l&#8217;Eghilise.
              </p>
<p>
                 Combien Commandemens de 
                 Dieu;?
              </p>
<p>
                 N&#8217;en a dix.
              </p>
<p>
                 Dire;? 
              </p>
<p>
                 Un seul Dieu tu adoreras&#8230;&amp;c;?
              </p>
            Nota. &#8211; Comme tous les N&#234;gres, sans presque en excepter un seul, estrop&#239;ent la
            plupart des mots de cette antique Po&#235;si&#235; fran&#231;aise, sans m&#234;me y rien
            comprendre de suivi, il est important de leur expliquer les Pr&#233;ceptes, de
            la mani&#232;re et dans le Style qui suivent, et qu&#8217;ils entendent tr&#232;s-bien.
          1erAdorer, faire bons Pri&#232;res au bon Dieu, aimer &#224; li grand bon c&#339;ur, bien c&#245;e i faut.2ePas jurer jamais, pas faire Sarment aucun.3ePas trava&#239;er Dimanche, servi bon Dieu &#224; l&#8217;Eghilise.4ePorter raspect, obe&#239;r &#224; Pere et Mere, &#224; Maitre, Maitresse, &#224; tout &#231;a ;qu&#8217;a droit commander &#224; nous. Pas arzonner contre eux autes.5ePas tu&#239;er jamais Parsonne, ni vouloir mal &#224; li dans n&#244;te c&#339;ur;; jamais.;battre &#224; li, jamais rendre, coups de b&#226;tons, coups de pi&#233;s, coups de soufflet;; ;jamais garde rancune, ni que li c&#339;ur i br&#251;le contre stila qui f&#226;che &#224; nous, ;qui mocque &#224; nous, qui buche &#224; nous;: touzou bon camarade avec stila,;qui tourmente &#224; nous, qui ha&#239;e &#224; nous, qui argarde &#224;nous de travers.6ePas courir, pas faire auquin malice avec les f&#239;&#235;s, les femmes des autes;:;Pas garder auqu&#234;ne dans son caze;: pas g&#226;ter menage des autes, ni;note corps. Pas parler malice, pas penser malice, pas prende mauvais;pelaisir, que le Diabe i souffle dans li c&#339;ur. Tout &#231;a grand grand Pech&#233;.7ePas v&#244;ler &#224; rien;: pas garder &#231;a qui est &#224; un aute, malgr&#233; li;: rendre tout ;&#224; l&#8217;heure m&#234;me.8ePas mentir jamais, pas couter, ni inventer menteries contre un aute.9 et 10ePas avoir jam&#8217;envi&#235; pour &#231;a qui est &#224; un aute, qui n&#8217;a pas &#224; nous.<p>Commandemens de l&#8217;Eglise.</p>1er et 2eJour qui l&#8217;est F&#234;te, garder c&#245;e Dimanche m&#234;me, venir &#224; la Messe,; acouter catch&#238;me, bon parole du Pr&#234;tre, qui montre &#224; nous l&#8217;espirit,.;bon service bonDieu.3eVeni faire confesse dans li car&#234;me, dire tout sons Pech&#233;s au Pr&#234;tre;;;demande grace, grand pardon bon Dieu, promette &#224; li pulu faire jamais. 4eAvoir envie communier &#224; la Ste Tabe, si le Pr&#234;tre y consent.5e et 6ePas manger la viande Venderdi, Samidi;; pas manger plein ventre,;jours les je&#251;nes, et le car&#234;me. Il est bon d&#8217;observer icy en passant, qu&#8217;outre le je&#251;ne et l&#8217;abstinence, auxquels
            les Esclaves ne peuvent &#234;tre rigoureusement tenus, ils sont encore dispens&#233;s, par
            une Lettre expresse de fe&#251; Mgr de Vintimille, de la prohibition du travail, aux
            jours ch&#244;m&#233;s, except&#233;z les plus solennels, pourv&#251; n&#233;anmoins, qu&#8217;ils a&#239;ent assist&#233; &#224;
            la Messe et aux Instructions Paroissiales, et qu&#8217;ils a&#239;ent soin, en offrant &#224; Dieu
            
          leur Travail, ils recitent l&#8217;oraison Dominicale et la Salutation angelique.  Et c&#8217;est
            de quoi il est bon de les r&#233;avertir Souvent, soit en confession, soit au catechisme, 
            leur faisant observer encore, que ces travaux s&#8217;entendent principalement de la culture 
            des terres, et autres les moins bru&#239;ans, surtout dans les Quartiers, et durant les offices. 
            <p>Suite du Catechisme</p>
<p>
                 Quoi &#231;a Note Signeur donner aux Michans;?
              </p>
<p>
                 Donnera l&#8217;Enfer.
              </p>
<p>
                 Quoi &#231;a l&#8217;Enfer;?
              </p>
<p>
                 L&#8217;Enfer est un Lieu o&#249; qui aura touti sorte
                 de mal, et jamais auquin bien.
              </p>
<p>
                 Qui mal y aura en Enfer;?
              </p>
<p>
                 En Enfer touzou bruler avec li Diabe, touzou spar&#233; de Dieu, touzou tourment&#233;
                 par chagrin d&#8217;avoir perdi Dieu par sa faute.
              </p>
<p>
                 Quoi qui faire aller li monde en Enfer;? 
              </p>
<p>
                 Pech&#233; moritel.
              </p>
<p>
                 Quoi-&#231;a Pech&#233; moritel;?
              </p>
<p>
                 Stila qui tu&#239;ez notre ame, qui faire perde &#224; nous grace, l&#8217;amiti&#233; bon Dieu.
              </p>
<p>
                 Faut beaucoup Pechez Moritels pour tomber en Enfer;?
              </p>
<p>
                 Maski, n&#8217;en faut qu&#8217;un, si nou i meurt avec mauvais pech&#233; l&#224;.
              </p>
<p>
                 Maski, Pech&#233; moritel donc
                 beaucoup grand mal;?
              </p>
<p>
                 Ou&#239; va;: n&#8217;a pas pulu grand mal qu&#8217;estila dans li monde.
              </p>
<p>
                 &#199;a qui encore Pa&#255;en peut gagner grace li, pour tous son Pech&#233;s devant B. Dieu;?
              </p>
<p>
                 R. Nanni.  Faut que li gagner son Bapt&#234;me.
              </p>
</div>
<hr>
<div>
<b>Le&#231;on 6e</b><p>
                 Toi l&#8217;est Kertien;?	
              </p>
<p>
                 La R&#233;ponse c&#245;e au commencement.
              </p>
<p>
                 Grand grace
                 bon Dieu toi l&#8217;est Kertien;?
              </p>
<p>
                 ou&#239; va. Plus grand grace qu&#233; li pouv&#233; faire &#224; moi  dans li monde.
              </p>
<p>
                 Quoi &#231;a &#234;tre Kertien;?
              </p>
<p>
                 Stila qui fini gagne son Bapt&#234;me
                 qui croire [et;?] faire &#231;a que note Signeur montr&#233; &#224;nous autes.
              </p>
<p>
                 Tout &#231;a qu&#8217;est Kertien
                 aller en Paradis;?
              </p>
<p>
                 R . Non va. Bon Kertiens tant seulement aller en Paradis.
              </p>
<p>
                 Quoi &#231;a bon Kertien;?
              </p>
<p>
                 Stila qu&#8217;a bon cro&#239;ance, qui faire tout &#231;a que bonDieu
                 commande &#224; nous.
              </p>
<p>
                 Qui &#231;a michant Kertien;?
              </p>
<p>
                 Stila qui ne v&#234;quir pas
                 bian c&#245;e i faut.
              </p>
<p>
                 Qu&#233; marque pour montrer toi l&#8217;est Kertien;? 
              </p>
<p>
                 Signe la Croix.
              </p>
<p>
                 Faire signe la croix, bian comme i faut.
              </p>
<p>
                 Au nom &amp;c
              </p>
<p>
                 Quand qui faut faire signe la Croix;? 
              </p>
<p>
                 Bon matin quanqui l&#232;ve, li fair
                 quan i couche, quand commence trava&#239;e, et fini &#224; li;: quanqui prend bouch&#233; manger
                 quand li Diabe i tente &#224; nous;: quand qui trouve danger.
              </p>
<p>
                 A cause faut faire
                 souvent signe la croix;?
              </p>
<p>
                 Afin que BonDieu la Sainte Tarnit&#233; faire grace &#224;nous, 
                 et que nou i pense touzou, Note Signeur l&#8217;est mort sus l&#8217;arbre la Croix.
              </p>
<hr>
<div>
<b>Lecon 7e</b><p>
                   Combien n&#8217;en a Saquerment;?
                </p>
<p>
                   N&#8217;en a Sept. Bapt&#234;me, Confirmation, &amp;c.
                </p>
<p>
                   Quoi &#231;a Bapt&#234;me;?
                </p>
<p>
                   &#199;a m&#234;me qui lave tout note pech&#233;s, qui faire &#224; nou, 
                   Enfans bon Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   &#199;a m&#234;me qui lave tout note pech&#233;s, qui faire &#224; nou, 
                   Enfans bon Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   Non va. Si li fini mourir encor petit marma&#239;e, 
                   avant que li commence arzonne, son ame aller tout droit en Paradis. 
                </p>
<p>
                   Stil&#224; qui arzonne deja, ou qui fini deveni grand-monde, aller itout, droit en Paradis, 
                   apr&#232;s que li fini gagn&#233; Bapt&#234;me;? 
                </p>
<p>
                   N&#8217;a pas touzours.
                </p>
<p>
                   Quant-&#231;a que
                   li gagne Paradis tout droit;? 
                </p>
<p>
                   Quand que li  i apporte bonnes dicipocions.
                </p>
<p>
                   Qu&#233; dicipocions qui faut que li apporte;? 
                </p>
<p>
                   i faut qu&#233; li croire
                   bien vrai dans son c&#339;ur, tout &#231;a que li Pr&#234;tre montr&#233; &#224; li catch&#238;me;; i faut
                   que li arnonce vertablement l&#233; Diabe et tout son Pechez;; i faut que li avoir
                   bonne envi&#235; bien garder commandemens de Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   Stila
                   qui cont&#233; menteri&#235; au Pr&#234;tre, pou gagner Bapt&#234;me, quoi que li i gagne;?
                </p>
<p>
                   Bien vrai que li devient Kertien;; mais li ne gagne pas grace bonDieu;; 
                   Li rester comme Payen m&#234;me, devant bonDieu, qui connoit son vilains menteri&#235;s.
                </p>
<p>
                   Une fois fini Baptizer, peut gagner Bapt&#234;me encor;?
                </p>
<p>
                   Non va. ja-
                   mais Baptizer qu&#8217;enne fois seulement.
                </p>
<p>
                   Si apr&#232;s que fini Baptizer, toi
                   i fai encor mauvais pech&#233;, comment faire;?
                </p>
<p>
                   Faut que moi aller &#224;
                   confesse.
                </p>
<hr>
<div>
<b>De la Penitence. </b><p>
                     Comment qui appell&#233; Sakerment Confesse;?
                  </p>
<p>
                     &#199;a m&#234;me Sakerment
                     P&#233;netence, mani&#232;re deuxi&#232;me Bapt&#234;me, qui face pech&#233; que nou i fait, apr&#232;s que fini &#234;tre Kertiens.
                  </p>
<p>
                     Quoi qui doit faire stila qui va &#224; Confesse;? 
                  </p>
<p>
                     Faire cinq choses. Premi&#232;re, zaminer son cons&#231;ience. &#8211; Deuxi&#232;me &#8211;
                     beaucoup f&#226;cher dans son coeur, tout &#231;a qui offense BonDieu.  Troisieme &#8211;
                     Pormette &#224; li pas faire mal davantage. Quatri&#232;me, Dire au Pr&#234;tre tous
                     les Pechez. Cinqui&#232;me, pormette pa&#255;er tout son Dettes au BonDieu et &#224;
                     camarades, et &#224; tous stila qui a fais&#233; tort.
                  </p>
<p>
                     Quoi &#231;a zaminer
                     Cons&#231;ience;? 
                  </p>
<p>
                     Charcher, fou&#239;er dans note c&#339;ur tout &#231;a qui a mauvais
                     pens&#233;es, mechans malices, mauvais paroles, mauvai oubliances.
                  </p>
<p>
                     Faut
                     zaminer cons&#231;ience tant seulement jour l&#224; m&#234;me que nou i va pour Confesse;?
                  </p>
<p>
                     Jour-la m&#234;me pinrcipal [sic], et tous les soirs avant d&#8217;aller dormir.
                  </p>
<p>
                     Quoi &#231;a veut dire, fach&#233; avoir offens&#233; BonDieu;?
                  </p>
<p>
                     Stadire, note
                     c&#339;ur beaucoup chagrin de tous notes pechez;: chagrin l&#224; m&#234;me, qui appell&#233;
                     Contirtion.
                  </p>
<p>
                     Sans Contirtion l&#224;, Bondieu pardonne pa &#224; nous;?
                  </p>
<p>
                     Non va;: Bondieu pardonne pas jamais.
                  </p>
<p>
                     Qui qui mett&#233; chagrin-l&#224;
                     dans note c&#339;ur;?
                  </p>
<p>
                     Bon-Dieu Li m&#234;me donne &#224; nous contirtion-l&#224;, 
                     quand nou i pense, Pech&#233; beaucoup grand mal devant bonDieu;: P&#233;ch&#233;-m&#234;me
                     l&#224; fait mourir Note Signeur J.C. &#8211; Pech&#233; y emp&#234;che &#224; nou aller en Paradis, 
                     et li envo&#239;e note ame au Diabe en Enfer.
                  </p>
<p>
                     Quoi &#231;a faire bon Porpos;? </p>
<p>
                     Stadire, mette bian comme i faut dans note c&#339;ur arzolution pas faire
                     pech&#233; davantage, mo&#239;ennant la grace bonDieu.
                  </p>
<p>
                     BonDieu i donne grace l&#224;
                     &#224; nous;?
                  </p>
<p>
                     Ou&#239;, bon Dieu i aide &#224; nous, si nou i demande &#224; li par bons Pri&#232;res.
                  </p>
<p>
                     Qu&#233; marque i fait connoite bon Porpos;?
                  </p>
<p>
                     N&#8217;en a trois. Premi&#232;re, 
                     sanger la vie. Deuzi&#232;me, trava&#239;er &#224; corriger mauvais vices. Troisi&#232;me, pa
                     aller en mauvais compagn&#233;, pou conter, ni acouter mauvais porpos.
                  </p>
<p>
                     Quoi-&#231;a
                     sanger la vie;?
                  </p>
<p>
                     Stadire faire li bien que nous ni faire pas, viter li mal
                     que nous n&#8217;evite pas auparavant.
                  </p>
<p>
                     Qu&#8217;est ce &#224; dire satisfaire &#224; Dieu;?
                  </p>
<p>
                     Stadire
                     faire penitence, pri&#232;res, tout &#231;a que li Pr&#234;tre command&#233; faire, &#224; nous;; donner note
                     trava&#239;e &#224; Dieu, prende la peine en patience pour l&#8217;amour de li, quitter m&#234;me quequifois
                     &#231;a qui est permis jou&#235;r, divertir, faire badinage, po&#251; punir note mauvais pechez.
                  </p>
</div>
<hr>
<div>
<b>De la Communion. </b><p>
                     Les Noirs, N&#234;gresses, stila surtout qui fini marier, n&#8217;a pa oblig&#233; aller la Ste Tabe, 
                     gagner la Communion;?
                  </p>
<p>
                     Eux autes oblig&#233;s, c&#245;e les Blancs-m&#234;me, tacher faire son
                     P&#226;ques et recevoir li Bon Dieu, quand qui est proche mourir.
                  </p>
<p>
                     La faute note Signeur
                     la faute du Pr&#234;tre, ou la faute Saclaves m&#234;me, si eux-autes ne recevoir pas li bonDieu
                     jamais, pas m&#234;me quand que bient&#244;t fini mourir;?
                  </p>
<p>
                     La faute m&#234;me, grand faute &#8211;
                     Saclaves-m&#234;me, &#224; cause eux ne vouloir pas ranger la vie bian c&#245;e i faut;; ni ne
                     sogne pas que Maite, Maitresse, ou li Pr&#234;tre m&#234;me, montre &#224; eux bon l&#8217;esprit pour &#231;a. 
                     Nota. Quil [sic] faut beaucoup de discr&#233;tion, de prudence, et d&#8217;exp&#233;rience au Local des
                     Isles, pour admettre les Esclaves &#224; la participation de la Ste Eucaristie, m&#234;me &#224; la mort, 
                     et l&#8217;on trouve aux Isles, quelque r&#232;glement ou Directoire &#224; ce sujet, qu&#8217;il faut consulter, 
                        ainsi que sur quantit&#233; d&#8217;autres poincts interessans du minist&#232;re, qu&#8217;on a &#224; y &#233;xercer.</p>
<hr>
<div>
<p>De l&#8217;Extr&#234;me Onction et du Mariage. </p>
<p>
                     Apr&#232;s que malade fini confesse, qu&#233; Sakerment li Pr&#234;tre y donne au Kertien;? 
                  </p>
<p>
                     Li donner l&#8217;extr&#234;me onction, les Stes Huiles.
                  </p>
<p>
                     Quoi &#231;a l&#8217;Extr&#234;me Onction;?
                  </p>
<p>
                     Un Sakerment, mani&#232;re dernier medecine, pour que l&#8217;ame sipporte avec bien
                     beaucoup patience maladie, peines du corps;; pou effacer &#231;a qui reste pechez;; gagner
                     grace bon Dieu, pour bien mourir en bon Kertien.
                  </p>
<p>
                        Nous donc tertous mourir;?
                     </p>
<p>
                        Ou&#239; va. Nous ne sait pas qu&#233; jour, comment, &#224; quel endroit;; mais quand plaira
                        Bon Dieu. Touzour tenir pr&#234;t, quitter pech&#233;, avoir bon cons&#231;ience, mener vie sage
                        en bon Kertien.  &#8211; 
                     </p>
<p>
                        Quoi &#231;a li mariage;?
                     </p>
<p>
                        Un Sakerment qui he&#251;nit [re&#251;nit] 
                        saintement l&#8217;homme et la femme.
                     </p>
<p>
                        Mariage des Kertiens comme mariages des
                        Payens, qui quitte ensembe c&#245;e &#231;a m&#234;me;? 
                     </p>
<p>
                        Non va. Fini marier, quitte pas
                        jamais, zusqu&#8217;&#224; la mort.
                     </p>
<p>
                        Que devoir i a pou gens mari&#233;s;?
                     </p>
<p>
                        Gens mari&#233;s, 
                        homme et femme touzou ensembe vive en paix, bonne amiti&#233; dans li c&#339;ur, acouter
                        la raison l&#8217;in l&#8217;aute, zamai siputer, battre, charch&#233; querelle. Zamais courir, 
                        l&#8217;homme son bord, femme l&#8217;autre bord;: garder grand fidelit&#233; zusqu&#8217;&#224; la mort. 
                        Le mari trava&#239;er bon courage pou son fam&#239;e, la femme sogner m&#233;nage;; tous deux
                        ensemble, montrer beaucoup bon l&#8217;espirit, pri&#232;res catch&#238;me, bon service bonDieu, &#224; tous
                        sonz enfans, si bon Dieu i donne &#224; eux autes.
                     </p>
</div>
</div>
</div>
</div>
<hr>
<div>
<b>Lecon 7e</b><p>
                   Combien n&#8217;en a Saquerment;?
                </p>
<p>
                   N&#8217;en a Sept. Bapt&#234;me, Confirmation, &amp;c.
                </p>
<p>
                   Quoi &#231;a Bapt&#234;me;?
                </p>
<p>
                   &#199;a m&#234;me qui lave tout note pech&#233;s, qui faire &#224; nou, 
                   Enfans bon Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   &#199;a m&#234;me qui lave tout note pech&#233;s, qui faire &#224; nou, 
                   Enfans bon Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   Non va. Si li fini mourir encor petit marma&#239;e, 
                   avant que li commence arzonne, son ame aller tout droit en Paradis. 
                </p>
<p>
                   Stil&#224; qui arzonne deja, ou qui fini deveni grand-monde, aller itout, droit en Paradis, 
                   apr&#232;s que li fini gagn&#233; Bapt&#234;me;? 
                </p>
<p>
                   N&#8217;a pas touzours.
                </p>
<p>
                   Quant-&#231;a que
                   li gagne Paradis tout droit;? 
                </p>
<p>
                   Quand que li  i apporte bonnes dicipocions.
                </p>
<p>
                   Qu&#233; dicipocions qui faut que li apporte;? 
                </p>
<p>
                   i faut qu&#233; li croire
                   bien vrai dans son c&#339;ur, tout &#231;a que li Pr&#234;tre montr&#233; &#224; li catch&#238;me;; i faut
                   que li arnonce vertablement l&#233; Diabe et tout son Pechez;; i faut que li avoir
                   bonne envi&#235; bien garder commandemens de Dieu, de l&#8217;Eghilise.
                </p>
<p>
                   Stila
                   qui cont&#233; menteri&#235; au Pr&#234;tre, pou gagner Bapt&#234;me, quoi que li i gagne;?
                </p>
<p>
                   Bien vrai que li devient Kertien;; mais li ne gagne pas grace bonDieu;; 
                   Li rester comme Payen m&#234;me, devant bonDieu, qui connoit son vilains menteri&#235;s.
                </p>
<p>
                   Une fois fini Baptizer, peut gagner Bapt&#234;me encor;?
                </p>
<p>
                   Non va. ja-
                   mais Baptizer qu&#8217;enne fois seulement.
                </p>
<p>
                   Si apr&#232;s que fini Baptizer, toi
                   i fai encor mauvais pech&#233;, comment faire;?
                </p>
<p>
                   Faut que moi aller &#224;
                   confesse.
                </p>
<hr>
<div>
<b>De la Penitence. </b><p>
                     Comment qui appell&#233; Sakerment Confesse;?
                  </p>
<p>
                     &#199;a m&#234;me Sakerment
                     P&#233;netence, mani&#232;re deuxi&#232;me Bapt&#234;me, qui face pech&#233; que nou i fait, apr&#232;s que fini &#234;tre Kertiens.
                  </p>
<p>
                     Quoi qui doit faire stila qui va &#224; Confesse;? 
                  </p>
<p>
                     Faire cinq choses. Premi&#232;re, zaminer son cons&#231;ience. &#8211; Deuxi&#232;me &#8211;
                     beaucoup f&#226;cher dans son coeur, tout &#231;a qui offense BonDieu.  Troisieme &#8211;
                     Pormette &#224; li pas faire mal davantage. Quatri&#232;me, Dire au Pr&#234;tre tous
                     les Pechez. Cinqui&#232;me, pormette pa&#255;er tout son Dettes au BonDieu et &#224;
                     camarades, et &#224; tous stila qui a fais&#233; tort.
                  </p>
<p>
                     Quoi &#231;a zaminer
                     Cons&#231;ience;? 
                  </p>
<p>
                     Charcher, fou&#239;er dans note c&#339;ur tout &#231;a qui a mauvais
                     pens&#233;es, mechans malices, mauvais paroles, mauvai oubliances.
                  </p>
<p>
                     Faut
                     zaminer cons&#231;ience tant seulement jour l&#224; m&#234;me que nou i va pour Confesse;?
                  </p>
<p>
                     Jour-la m&#234;me pinrcipal [sic], et tous les soirs avant d&#8217;aller dormir.
                  </p>
<p>
                     Quoi &#231;a veut dire, fach&#233; avoir offens&#233; BonDieu;?
                  </p>
<p>
                     Stadire, note
                     c&#339;ur beaucoup chagrin de tous notes pechez;: chagrin l&#224; m&#234;me, qui appell&#233;
                     Contirtion.
                  </p>
<p>
                     Sans Contirtion l&#224;, Bondieu pardonne pa &#224; nous;?
                  </p>
<p>
                     Non va;: Bondieu pardonne pas jamais.
                  </p>
<p>
                     Qui qui mett&#233; chagrin-l&#224;
                     dans note c&#339;ur;?
                  </p>
<p>
                     Bon-Dieu Li m&#234;me donne &#224; nous contirtion-l&#224;, 
                     quand nou i pense, Pech&#233; beaucoup grand mal devant bonDieu;: P&#233;ch&#233;-m&#234;me
                     l&#224; fait mourir Note Signeur J.C. &#8211; Pech&#233; y emp&#234;che &#224; nou aller en Paradis, 
                     et li envo&#239;e note ame au Diabe en Enfer.
                  </p>
<p>
                     Quoi &#231;a faire bon Porpos;? </p>
<p>
                     Stadire, mette bian comme i faut dans note c&#339;ur arzolution pas faire
                     pech&#233; davantage, mo&#239;ennant la grace bonDieu.
                  </p>
<p>
                     BonDieu i donne grace l&#224;
                     &#224; nous;?
                  </p>
<p>
                     Ou&#239;, bon Dieu i aide &#224; nous, si nou i demande &#224; li par bons Pri&#232;res.
                  </p>
<p>
                     Qu&#233; marque i fait connoite bon Porpos;?
                  </p>
<p>
                     N&#8217;en a trois. Premi&#232;re, 
                     sanger la vie. Deuzi&#232;me, trava&#239;er &#224; corriger mauvais vices. Troisi&#232;me, pa
                     aller en mauvais compagn&#233;, pou conter, ni acouter mauvais porpos.
                  </p>
<p>
                     Quoi-&#231;a
                     sanger la vie;?
                  </p>
<p>
                     Stadire faire li bien que nous ni faire pas, viter li mal
                     que nous n&#8217;evite pas auparavant.
                  </p>
<p>
                     Qu&#8217;est ce &#224; dire satisfaire &#224; Dieu;?
                  </p>
<p>
                     Stadire
                     faire penitence, pri&#232;res, tout &#231;a que li Pr&#234;tre command&#233; faire, &#224; nous;; donner note
                     trava&#239;e &#224; Dieu, prende la peine en patience pour l&#8217;amour de li, quitter m&#234;me quequifois
                     &#231;a qui est permis jou&#235;r, divertir, faire badinage, po&#251; punir note mauvais pechez.
                  </p>
</div>
<hr>
<div>
<b>De la Communion. </b><p>
                     Les Noirs, N&#234;gresses, stila surtout qui fini marier, n&#8217;a pa oblig&#233; aller la Ste Tabe, 
                     gagner la Communion;?
                  </p>
<p>
                     Eux autes oblig&#233;s, c&#245;e les Blancs-m&#234;me, tacher faire son
                     P&#226;ques et recevoir li Bon Dieu, quand qui est proche mourir.
                  </p>
<p>
                     La faute note Signeur
                     la faute du Pr&#234;tre, ou la faute Saclaves m&#234;me, si eux-autes ne recevoir pas li bonDieu
                     jamais, pas m&#234;me quand que bient&#244;t fini mourir;?
                  </p>
<p>
                     La faute m&#234;me, grand faute &#8211;
                     Saclaves-m&#234;me, &#224; cause eux ne vouloir pas ranger la vie bian c&#245;e i faut;; ni ne
                     sogne pas que Maite, Maitresse, ou li Pr&#234;tre m&#234;me, montre &#224; eux bon l&#8217;esprit pour &#231;a. 
                     Nota. Quil [sic] faut beaucoup de discr&#233;tion, de prudence, et d&#8217;exp&#233;rience au Local des
                     Isles, pour admettre les Esclaves &#224; la participation de la Ste Eucaristie, m&#234;me &#224; la mort, 
                     et l&#8217;on trouve aux Isles, quelque r&#232;glement ou Directoire &#224; ce sujet, qu&#8217;il faut consulter, 
                        ainsi que sur quantit&#233; d&#8217;autres poincts interessans du minist&#232;re, qu&#8217;on a &#224; y &#233;xercer.</p>
<hr>
<div>
<p>De l&#8217;Extr&#234;me Onction et du Mariage. </p>
<p>
                     Apr&#232;s que malade fini confesse, qu&#233; Sakerment li Pr&#234;tre y donne au Kertien;? 
                  </p>
<p>
                     Li donner l&#8217;extr&#234;me onction, les Stes Huiles.
                  </p>
<p>
                     Quoi &#231;a l&#8217;Extr&#234;me Onction;?
                  </p>
<p>
                     Un Sakerment, mani&#232;re dernier medecine, pour que l&#8217;ame sipporte avec bien
                     beaucoup patience maladie, peines du corps;; pou effacer &#231;a qui reste pechez;; gagner
                     grace bon Dieu, pour bien mourir en bon Kertien.
                  </p>
<p>
                        Nous donc tertous mourir;?
                     </p>
<p>
                        Ou&#239; va. Nous ne sait pas qu&#233; jour, comment, &#224; quel endroit;; mais quand plaira
                        Bon Dieu. Touzour tenir pr&#234;t, quitter pech&#233;, avoir bon cons&#231;ience, mener vie sage
                        en bon Kertien.  &#8211; 
                     </p>
<p>
                        Quoi &#231;a li mariage;?
                     </p>
<p>
                        Un Sakerment qui he&#251;nit [re&#251;nit] 
                        saintement l&#8217;homme et la femme.
                     </p>
<p>
                        Mariage des Kertiens comme mariages des
                        Payens, qui quitte ensembe c&#245;e &#231;a m&#234;me;? 
                     </p>
<p>
                        Non va. Fini marier, quitte pas
                        jamais, zusqu&#8217;&#224; la mort.
                     </p>
<p>
                        Que devoir i a pou gens mari&#233;s;?
                     </p>
<p>
                        Gens mari&#233;s, 
                        homme et femme touzou ensembe vive en paix, bonne amiti&#233; dans li c&#339;ur, acouter
                        la raison l&#8217;in l&#8217;aute, zamai siputer, battre, charch&#233; querelle. Zamais courir, 
                        l&#8217;homme son bord, femme l&#8217;autre bord;: garder grand fidelit&#233; zusqu&#8217;&#224; la mort. 
                        Le mari trava&#239;er bon courage pou son fam&#239;e, la femme sogner m&#233;nage;; tous deux
                        ensemble, montrer beaucoup bon l&#8217;espirit, pri&#232;res catch&#238;me, bon service bonDieu, &#224; tous
                        sonz enfans, si bon Dieu i donne &#224; eux autes.
                     </p>
</div>
</div>
</div>
<hr>
<div>
<b>De la Penitence. </b><p>
                     Comment qui appell&#233; Sakerment Confesse;?
                  </p>
<p>
                     &#199;a m&#234;me Sakerment
                     P&#233;netence, mani&#232;re deuxi&#232;me Bapt&#234;me, qui face pech&#233; que nou i fait, apr&#232;s que fini &#234;tre Kertiens.
                  </p>
<p>
                     Quoi qui doit faire stila qui va &#224; Confesse;? 
                  </p>
<p>
                     Faire cinq choses. Premi&#232;re, zaminer son cons&#231;ience. &#8211; Deuxi&#232;me &#8211;
                     beaucoup f&#226;cher dans son coeur, tout &#231;a qui offense BonDieu.  Troisieme &#8211;
                     Pormette &#224; li pas faire mal davantage. Quatri&#232;me, Dire au Pr&#234;tre tous
                     les Pechez. Cinqui&#232;me, pormette pa&#255;er tout son Dettes au BonDieu et &#224;
                     camarades, et &#224; tous stila qui a fais&#233; tort.
                  </p>
<p>
                     Quoi &#231;a zaminer
                     Cons&#231;ience;? 
                  </p>
<p>
                     Charcher, fou&#239;er dans note c&#339;ur tout &#231;a qui a mauvais
                     pens&#233;es, mechans malices, mauvais paroles, mauvai oubliances.
                  </p>
<p>
                     Faut
                     zaminer cons&#231;ience tant seulement jour l&#224; m&#234;me que nou i va pour Confesse;?
                  </p>
<p>
                     Jour-la m&#234;me pinrcipal [sic], et tous les soirs avant d&#8217;aller dormir.
                  </p>
<p>
                     Quoi &#231;a veut dire, fach&#233; avoir offens&#233; BonDieu;?
                  </p>
<p>
                     Stadire, note
                     c&#339;ur beaucoup chagrin de tous notes pechez;: chagrin l&#224; m&#234;me, qui appell&#233;
                     Contirtion.
                  </p>
<p>
                     Sans Contirtion l&#224;, Bondieu pardonne pa &#224; nous;?
                  </p>
<p>
                     Non va;: Bondieu pardonne pas jamais.
                  </p>
<p>
                     Qui qui mett&#233; chagrin-l&#224;
                     dans note c&#339;ur;?
                  </p>
<p>
                     Bon-Dieu Li m&#234;me donne &#224; nous contirtion-l&#224;, 
                     quand nou i pense, Pech&#233; beaucoup grand mal devant bonDieu;: P&#233;ch&#233;-m&#234;me
                     l&#224; fait mourir Note Signeur J.C. &#8211; Pech&#233; y emp&#234;che &#224; nou aller en Paradis, 
                     et li envo&#239;e note ame au Diabe en Enfer.
                  </p>
<p>
                     Quoi &#231;a faire bon Porpos;? </p>
<p>
                     Stadire, mette bian comme i faut dans note c&#339;ur arzolution pas faire
                     pech&#233; davantage, mo&#239;ennant la grace bonDieu.
                  </p>
<p>
                     BonDieu i donne grace l&#224;
                     &#224; nous;?
                  </p>
<p>
                     Ou&#239;, bon Dieu i aide &#224; nous, si nou i demande &#224; li par bons Pri&#232;res.
                  </p>
<p>
                     Qu&#233; marque i fait connoite bon Porpos;?
                  </p>
<p>
                     N&#8217;en a trois. Premi&#232;re, 
                     sanger la vie. Deuzi&#232;me, trava&#239;er &#224; corriger mauvais vices. Troisi&#232;me, pa
                     aller en mauvais compagn&#233;, pou conter, ni acouter mauvais porpos.
                  </p>
<p>
                     Quoi-&#231;a
                     sanger la vie;?
                  </p>
<p>
                     Stadire faire li bien que nous ni faire pas, viter li mal
                     que nous n&#8217;evite pas auparavant.
                  </p>
<p>
                     Qu&#8217;est ce &#224; dire satisfaire &#224; Dieu;?
                  </p>
<p>
                     Stadire
                     faire penitence, pri&#232;res, tout &#231;a que li Pr&#234;tre command&#233; faire, &#224; nous;; donner note
                     trava&#239;e &#224; Dieu, prende la peine en patience pour l&#8217;amour de li, quitter m&#234;me quequifois
                     &#231;a qui est permis jou&#235;r, divertir, faire badinage, po&#251; punir note mauvais pechez.
                  </p>
</div>
<hr>
<div>
<b>De la Communion. </b><p>
                     Les Noirs, N&#234;gresses, stila surtout qui fini marier, n&#8217;a pa oblig&#233; aller la Ste Tabe, 
                     gagner la Communion;?
                  </p>
<p>
                     Eux autes oblig&#233;s, c&#245;e les Blancs-m&#234;me, tacher faire son
                     P&#226;ques et recevoir li Bon Dieu, quand qui est proche mourir.
                  </p>
<p>
                     La faute note Signeur
                     la faute du Pr&#234;tre, ou la faute Saclaves m&#234;me, si eux-autes ne recevoir pas li bonDieu
                     jamais, pas m&#234;me quand que bient&#244;t fini mourir;?
                  </p>
<p>
                     La faute m&#234;me, grand faute &#8211;
                     Saclaves-m&#234;me, &#224; cause eux ne vouloir pas ranger la vie bian c&#245;e i faut;; ni ne
                     sogne pas que Maite, Maitresse, ou li Pr&#234;tre m&#234;me, montre &#224; eux bon l&#8217;esprit pour &#231;a. 
                     Nota. Quil [sic] faut beaucoup de discr&#233;tion, de prudence, et d&#8217;exp&#233;rience au Local des
                     Isles, pour admettre les Esclaves &#224; la participation de la Ste Eucaristie, m&#234;me &#224; la mort, 
                     et l&#8217;on trouve aux Isles, quelque r&#232;glement ou Directoire &#224; ce sujet, qu&#8217;il faut consulter, 
                        ainsi que sur quantit&#233; d&#8217;autres poincts interessans du minist&#232;re, qu&#8217;on a &#224; y &#233;xercer.</p>
<hr>
<div>
<p>De l&#8217;Extr&#234;me Onction et du Mariage. </p>
<p>
                     Apr&#232;s que malade fini confesse, qu&#233; Sakerment li Pr&#234;tre y donne au Kertien;? 
                  </p>
<p>
                     Li donner l&#8217;extr&#234;me onction, les Stes Huiles.
                  </p>
<p>
                     Quoi &#231;a l&#8217;Extr&#234;me Onction;?
                  </p>
<p>
                     Un Sakerment, mani&#232;re dernier medecine, pour que l&#8217;ame sipporte avec bien
                     beaucoup patience maladie, peines du corps;; pou effacer &#231;a qui reste pechez;; gagner
                     grace bon Dieu, pour bien mourir en bon Kertien.
                  </p>
<p>
                        Nous donc tertous mourir;?
                     </p>
<p>
                        Ou&#239; va. Nous ne sait pas qu&#233; jour, comment, &#224; quel endroit;; mais quand plaira
                        Bon Dieu. Touzour tenir pr&#234;t, quitter pech&#233;, avoir bon cons&#231;ience, mener vie sage
                        en bon Kertien.  &#8211; 
                     </p>
<p>
                        Quoi &#231;a li mariage;?
                     </p>
<p>
                        Un Sakerment qui he&#251;nit [re&#251;nit] 
                        saintement l&#8217;homme et la femme.
                     </p>
<p>
                        Mariage des Kertiens comme mariages des
                        Payens, qui quitte ensembe c&#245;e &#231;a m&#234;me;? 
                     </p>
<p>
                        Non va. Fini marier, quitte pas
                        jamais, zusqu&#8217;&#224; la mort.
                     </p>
<p>
                        Que devoir i a pou gens mari&#233;s;?
                     </p>
<p>
                        Gens mari&#233;s, 
                        homme et femme touzou ensembe vive en paix, bonne amiti&#233; dans li c&#339;ur, acouter
                        la raison l&#8217;in l&#8217;aute, zamai siputer, battre, charch&#233; querelle. Zamais courir, 
                        l&#8217;homme son bord, femme l&#8217;autre bord;: garder grand fidelit&#233; zusqu&#8217;&#224; la mort. 
                        Le mari trava&#239;er bon courage pou son fam&#239;e, la femme sogner m&#233;nage;; tous deux
                        ensemble, montrer beaucoup bon l&#8217;espirit, pri&#232;res catch&#238;me, bon service bonDieu, &#224; tous
                        sonz enfans, si bon Dieu i donne &#224; eux autes.
                     </p>
</div>
</div>
<hr>
<div>
<p>De l&#8217;Extr&#234;me Onction et du Mariage. </p>
<p>
                     Apr&#232;s que malade fini confesse, qu&#233; Sakerment li Pr&#234;tre y donne au Kertien;? 
                  </p>
<p>
                     Li donner l&#8217;extr&#234;me onction, les Stes Huiles.
                  </p>
<p>
                     Quoi &#231;a l&#8217;Extr&#234;me Onction;?
                  </p>
<p>
                     Un Sakerment, mani&#232;re dernier medecine, pour que l&#8217;ame sipporte avec bien
                     beaucoup patience maladie, peines du corps;; pou effacer &#231;a qui reste pechez;; gagner
                     grace bon Dieu, pour bien mourir en bon Kertien.
                  </p>
<p>
                        Nous donc tertous mourir;?
                     </p>
<p>
                        Ou&#239; va. Nous ne sait pas qu&#233; jour, comment, &#224; quel endroit;; mais quand plaira
                        Bon Dieu. Touzour tenir pr&#234;t, quitter pech&#233;, avoir bon cons&#231;ience, mener vie sage
                        en bon Kertien.  &#8211; 
                     </p>
<p>
                        Quoi &#231;a li mariage;?
                     </p>
<p>
                        Un Sakerment qui he&#251;nit [re&#251;nit] 
                        saintement l&#8217;homme et la femme.
                     </p>
<p>
                        Mariage des Kertiens comme mariages des
                        Payens, qui quitte ensembe c&#245;e &#231;a m&#234;me;? 
                     </p>
<p>
                        Non va. Fini marier, quitte pas
                        jamais, zusqu&#8217;&#224; la mort.
                     </p>
<p>
                        Que devoir i a pou gens mari&#233;s;?
                     </p>
<p>
                        Gens mari&#233;s, 
                        homme et femme touzou ensembe vive en paix, bonne amiti&#233; dans li c&#339;ur, acouter
                        la raison l&#8217;in l&#8217;aute, zamai siputer, battre, charch&#233; querelle. Zamais courir, 
                        l&#8217;homme son bord, femme l&#8217;autre bord;: garder grand fidelit&#233; zusqu&#8217;&#224; la mort. 
                        Le mari trava&#239;er bon courage pou son fam&#239;e, la femme sogner m&#233;nage;; tous deux
                        ensemble, montrer beaucoup bon l&#8217;espirit, pri&#232;res catch&#238;me, bon service bonDieu, &#224; tous
                        sonz enfans, si bon Dieu i donne &#224; eux autes.
                     </p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
