<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>COLIN-MAILLARD, COM&#201;DIE</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: COLIN-MAILLARD, COM&#201;DIE</p>
<p>Author: DANCOURT, Florent CARTON dit</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/DANCOURT_COLIN-MAILLARD.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-dia" name="fra-dia">Peasant French<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1"></a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>COLIN-MAILLARD, COM&#201;DIE</h3>
<h4>DANCOURT, Florent CARTON dit, 
                                    1701</h4>
<hr>
<div>
<p>COLIN-MAILLARD.</p>
<p>COM&#201;DIE</p>
<p>M. DCX. I. AVEC PRIVIL&#200;GE DU ROI.</p>
<p>De Mr DANCOURT</p>
<p>&#192; PARIS, chez Thomas GUILLLAIN, proche les Augustins, &#224; la descente du
                        Pont-Neuf, &#224; l'image Saint Louis.</p>
<p>Repr&#233;sent&#233;e pour la premi&#232;re fois le 18 Octobre 1701 au Th&#233;&#226;tre de la rue des
                        Foss&#233;s Saint-Germain.</p>
</div>
<hr>
<div>
<ul>
<li>MONSIEUR ROBINOT, tuteur d'Ang&#233;lique.</li>
<li>MADAME BRILLARD, tante de Monsieur Robinot.</li>
<li>ANG&#201;LIQUE.</li>
<li>CLAUDINE, fianc&#233;e &#224; Mathurin.</li>
<li>MONSIEUR MATHURIN, Jardinier de Monsieur Robinot.</li>
<li>&#201;RASTE, amant d'Ang&#233;lique.</li>
<li>L&#201;PINE, valet d'&#201;raste.</li>
<li>LE BAILLI, cousin de Monsieur Robinot.</li>
<li>VIOLONS.</li>
<li>PAYSANS et PAYSANNES.</li>
</ul>
<p>La Sc&#232;ne est &#224; Andr&#233;sy.</p>
</div>
<hr>
<div class="act" id="act_1">
<b></b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Monsieur Robinot, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b>Tatigu&#233; : ou t&#233;tigu&#233;. Alt&#233;ration de t&#234;te-dieu dans la bouche des
                            paysans des anciennes com&#233;dies. [L]<p lang="fra-dia">Tatigu&#233;, Monsieur, vous devenez une marchandise bian
                            rare&#160;! On ne saurait jouir de vous, vous arrivez le soir &#224; votre maison,
                            et vous repartez dr&#232;s le lendemain</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Bailli : Officier Royal d'&#233;p&#233;e, au nom duquel la Justice se rend dans
                            un certain ressort. Il se dit aussi d'un Officier de robe-longue, dont
                            les apellations ressortissent imm&#233;diatement au Parlement ou d'un Juge
                            qui rend la Justice au nom d'un Seigneur, comme les Baillis des Pairies,
                            etc. [FC]<p lang="met-fr">Je reviendrai ce soir, mon enfant, je ne vais qu'&#224; deux lieux d'ici,
                            consulter un peu le Bailli de Pontoise, mon parent et mon ami, sur une
                            petite affaire dans laquelle tu me feras aussi besoin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Accoutez, si c'est pour faire du mal &#224; queulqu'un,
                            quoique je ne soyons pas Bailli, j'ons pour le moins autant de
                            malice.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je n'en doute pas.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vous resterez ici queuque temps de ce voyage,
                            peut-&#234;tre ? Je crois, Guieu me pardonne, qu'ous n'y avez pas bout&#233; le
                            pied depis que notre minag&#232;re Thomasse et Madame Robinot sont tr&#233;pass&#233;es
                            ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, Mathurin. Cette mort m'a laiss&#233; tant d'affaires&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b>Boute-en-train : Terme de haras. Cheval entier plac&#233; au voisinage des
                            femelles &#224; l'effet de les mettre en chaleur et de les disposer &#224;
                            l'accouplement. Fig. et famili&#232;rement, homme qui met les autres en
                            train, en gaiet&#233;. [L]&#192; la franquette : Fa&#231;on de parler adverbiale et populaire ; pour dire,
                            Franchement, ing&#233;nument. [T]<p lang="fra-dia">La brave femme que c'&#233;tait que votre d&#233;funte&#160;! On ne
                            s'ennuyait pas avec elle. Oh pour &#231;a oui, c'&#233;tait un vrai
                            boute-en-train. Je voudrais qu'ou l'eussiais vue, quand alle &#233;tait ici
                            aveuc ses bons amis, qui &#233;tiont aussi les v&#244;tres, da&#160;; car y beuviont
                            tant &#224; votre sant&#233;&#8230; Ma d&#233;funte &#224; moi, qui &#233;tait une maleigne b&#234;te,
                            disait comme &#231;a que ce n'&#233;tait pas par amiqui&#233; qu'ils y beuviont, qu'ils
                            se gobargiont de vous, qui s'en moquiont&#160;: mais mon opignon &#224; moi, c'est
                            qu'ils y alliont tout &#224; la franquette&#160;; et une marque qu'ils n'y
                            entendiont point de finesse, c'est qu'ils n'y beuviont jamais qu'ils ne
                            fussiont saouls.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ne parlons point de cela. Vois-tu, ce qui est pass&#233; est pass&#233;, mon pauvre
                            Mathurin. La mort efface tout, et je ne prends sur mon compte que le
                            pr&#233;sent&#160;: du reste, je suis un bon humain, qui aime la paix et la
                            tranquillit&#233;, et j'ai toujours regard&#233; une femme, moi, comme un mal
                            n&#233;cessaire, comme une de ces choses dont on ne saurait se passer dans la
                            vie, et qu'il faut prendre bonnes ou mauvaises.</p>
<b><p class="locuteur">MATHURIN.</p></b>Morgu&#233; : Sorte de juron de paysan. [L]<p lang="fra-dia">Morgu&#233; que c'est bian dit&#160;! Cette Mademoiselle
                            Ang&#233;lique que vous avez amen&#233;e aveuc vous de Paris, Monsieur, n'est-ce
                            point queuque mal n&#233;cessaire que vous auriais envie de prendre ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cette jeune enfant qui est l&#224;-dedans aupr&#232;s de ma tante ? Est-ce que tu
                            ne l'avais pas encore vue ? (Ah&#160;! Non &#224; propos, elle &#233;tait au Couvent.)
                            Oh bien, cette aimable personne est sous ma tutelle, mon cher Mathurin,
                            et de son tuteur je vais devenir son mari. Mais dis-moi un peu, toi,
                            cette jeune paysanne avec laquelle je t'ai surpris tant&#244;t causant dans
                            la grange, h&#233;, pla&#238;t-il ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Claudeine, Monsieur ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Claudine, soit.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est un mal n&#233;cessaire que je me baille itou,
                            Monsieur Robinot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui da.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh parguenne ce n'est plus un secret, je sommes d&#233;j&#224;
                            promis l'un &#224; l'autre, et j'avons fait des fa&#231;ons de fian&#231;ailles. &#199;a se
                            rencontre &#224; marveilles, et il m'est avis qu'il est bian juste, quand
                            vous nous baillez une ma&#238;tresse, que je vous baillons itou une
                            Jardini&#232;re.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, tu as raison, et je suis ravi que cela se rencontre ainsi, ce sera
                            une compagnie pour Ang&#233;lique. Comme elles sont de m&#234;me &#226;ge, elles
                            joueront ensemble &#224; mille petits jeux, dont il faut quelquefois occuper
                            ces jeunes personnes-l&#224;, afin de les distraire d'autres choses.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh morguenne oui, il faut de l'occupation &#224; la
                            jeunesse.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Barbon : vieillard qui est revenu de tous les plaisirs de la jeunesse,
                            qui les condamne et qui les emp&#234;che autant qu'il peut. [F]Colin-Maillard : Jeu de soci&#233;t&#233; o&#249; l'un, ayant les yeux band&#233;s,
                            cherche &#224; attraper les autres &#224; t&#226;tons, et &#224; les reconna&#238;tre. [L]<p lang="met-fr">Croirais-tu bien, tout barbon que je suis, que je passe quelquefois des
                            heures enti&#232;res, avec mon petit domestique, &#224; jouer &#224; Colin-Maillard
                            avec elle ? Cela la divertit, cela la divertit&#160;: surtout lorsque je fais
                            Colin-Maillard, moi, elle saute, elle rit, elle gambade, elle est dans
                            une joie qui n'est pas concevable.</p>
<b><p class="locuteur">MATHURIN.</p></b>Stanpendant : ou Stapendant. Stapendant est pour ce temps pendant, ou
                            pendant ce temps-l&#224;. [T]<p lang="fra-dia">Je le crois morgu&#233; bian. Les filles et les femmes ne
                            sont jamais plus aises que quand leurs tuteurs ou leurs maris faisont
                            les Colin-Maillards avec elles&#160;; et je crois que c'est pour &#231;a, Gieu me
                            pardonne, que ma d&#233;funte &#224; moi m'affectionnait tant. Stanpendant je
                            n'aimais pas trop ce jeu-l&#224;, voyez-vous&#160;; et me souviant d'un jour, que
                            par complaisance pour le vieux Signeur de notre Village, alle, ly et
                            moi, avec une demi douzaine d'autres, j'y jouions tretous par ensemble&#160;:
                            je n'avais morgu&#233; pourtant pas les yeux si bian bouch&#233;s, que je ne visse
                            venir le jeune Lucas, qui se glissit tout bellement aux environs de ma
                            femme, et qui eut la hardiesse de l'y prendre la main.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian morgu&#233; je l'y pris la sienne, et je vous ly
                            bailly un tour de poignet. Tout biau, ly dis-je, Monsieu Lucas, ce n'est
                            pas pour vous que je jouons &#224; ce jeu-l&#224;, vous n'en n'&#234;tes pas,
                            retirez-vous d'ici.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Fort bien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, tatigu&#233;, je n'entends point de raillerie et
                            Colin-Maillard n'est pas fait pour tout le monde&#160;; n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, il faut prendre garde avec qui l'on y joue, et ne se pas laisser
                            attraper.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">N'est-il pas vrai ? Quand se fera le mariage ?
                            Claudine et moi, j'aurons affaire &#224; Paris ce jour-l&#224;, je vous en
                            avartis.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu n'auras pas la peine de venir si loin. J'ai choisi ma maison de
                            campagne, comme plus convenable &#224; mon dessein, et tu ne me vois &#224;
                            Andr&#233;sy que pour cela.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tatigu&#233;, que cela me viant bian&#160;! Acoutez, Monsieu, si
                            vous m'en croyez, je ne ferons qu'une noce de toutes les deux&#160;; et comme
                            la mienne est la plus ch&#233;tive, alle ira par-dessus le march&#233;, ce sera
                            autant d'&#233;pargn&#233;.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oh&#160;! Non, mon enfant, je ne ferai point de noce, je crains trop
                            l'&#233;clat.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un mariage sans noce, Monsieur ? Queulle vargogne&#160;!
                            Queu d&#233;vergondage&#160;! H&#233;, mais, vela toutes les mani&#232;res de la d&#233;funte&#160;:
                            votre femme vous a g&#226;t&#233;, Monsieur Robinot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu ne m'entends pas, Mathurin ? Je veux dire que j'ai des raisons pour
                            faire les choses &#224; petit bruit. La petite personne que j'&#233;pouse n'est
                            point sans avoir quelque Amant&#160;; et je suis bien aise, surtout, de
                            prendre le temps qu'un certain Capitaine, qu'on appelle &#201;raste, est &#224; la
                            garnison. La pr&#233;sence de ce dr&#244;le-l&#224; pourrait mettre obstacle &#224; mon
                            dessein.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui voirement, alle en y boutrait. Ce sont des
                            enjoleux, que ces Capitaines, des attrapeux de filles.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Assur&#233;ment, et tout absent qu'est celui-ci, il est important de garder le
                            secret.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ne vous boutez pas en peine.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je ne me fie point &#224; ma tante, je crains qu'elle n'ait donn&#233; quelque avis
                            &#224; ce Capitaine, et je te recommande sur toutes choses de faire si bonne
                            garde aux environs de ce logis, que personne n'en puisse approcher sans
                            que j'en sois averti.</p>
<b><p class="locuteur">MATHURIN.</p></b>Pargu&#233; : Parguenne, parguienne, Jurements patois de l'ancienne
                            com&#233;die, pour pardieu. [L]<p lang="fra-dia">Laissez-moi faire. H&#233; pargu&#233;, la vela qui viant Madame
                            votre tante, demandez ly de queu bois je me chauffe. Tout petit que
                            j'&#233;tais, alle s'est queuquefois sarvi de moi pour en faire accroire &#224;
                            votre bonhomme d'oncle, et s'est morgu&#233; de p&#232;re en fils que je sommes
                            attach&#233;s &#224; la famille.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ma tante va m'amuser encore, et je manquerai le Bailli&#160;: d&#233;p&#234;che,
                            Mathurin, va dire au ma&#238;tre de l'&#201;p&#233;e Royale qu'il m'am&#232;ne sa cavale &#224;
                            la porte de derri&#232;re, je traverserai le clos &#224; pied tout en me promenant
                            avec ma tante, ce sera autant de chemin de fait&#160;; va vite.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle y sera plut&#244;t que vous, quelque vite que vous
                            alliais. En tout cas, vous n'auriais qu'&#224; attendre.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Madame Brillard, Monsieur Robinot.</b><b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah, ah&#160;! Mon neveu, vous voil&#224; encore ? Je vous croyais bien loin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Vous voyez, ma tante, j'avais quelques ordres &#224; donner &#224; Mathurin, et le
                            temps s'est pass&#233; en les lui donnant.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous le consultiez apparemment sur vos amours ? C'est un homme de bon
                            conseil pour ces sortes d'affaires, que votre Mathurin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je ne l'ai pas encore &#233;prouv&#233; l&#224;-dessus&#160;: mais, ma tante, si on l'en veut
                            croire, ce n'est pas d'aujourd'hui qu'il est utile &#224; la famille.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;, h&#233;, brisons l&#224;-dessus. Il n'y a qu'&#224; l'&#233;couter, je crois, pour
                            entendre de belles choses&#160;; c'est encore un bon babillard. Mais vous,
                            Monsieur mon neveu, que pr&#233;tendez-vous faire de votre Mademoiselle
                            Ang&#233;lique ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Parbleu : Sorte de jurement. Alt&#233;ration de par Dieu. [L]<p lang="met-fr">Ce que j'en pr&#233;tends faire ? H&#233; parbleu&#160;! Ma femme.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Votre femme, mon neveu&#160;! Votre femme ? Et ne vous souvient-il plus que la
                            d&#233;funte et vous l'aviez promise &#224; &#201;raste ? Ils s'aiment, ils sont de
                            m&#234;me &#226;ge et de pareille condition, et&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, ma tante, du vivant de la d&#233;funte je l'avais promise &#224; &#201;raste&#160;; la
                            d&#233;funte morte, vous ne trouverez pas mauvais que je la garde pour
                            moi.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Donner la main : Offrir la main, soit pour aider quelqu'un, soit en
                            signe de politesse &#224; une dame pour la mener quelque part. Donner les
                            mains &#224; quelque chose, y consentir, y condescendre. [L]<p lang="met-fr">Oh bien, faites, mon neveu, faites, vous allez faire de belles affaires.
                            Pour moi, je n'y donnerai point les mains, et je m'en vais quitter la
                            maison&#160;; je ne saurais entendre tant g&#233;mir, tant soupirer. La pauvre
                            enfant n'oserait dire ce qu'elle pense&#160;: mais je m'en doute bien. Je
                            viens de la laisser l&#224;-dedans avec une jeune Paysanne, &#224; peu pr&#232;s de son
                            &#226;ge, peut-&#234;tre lui ouvrira-t-elle son coeur plus volontiers qu'&#224; moi&#160;:
                            mais au bout du compte, mon neveu, l'on n'est point triste comme cela la
                            veille de ses noces, quand on &#233;pouse ce qu'on aime.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">&#192; cela pr&#232;s, commen&#231;ons toujours par &#233;pouser, le reste viendra apr&#232;s
                            comme il pourra, ma tante.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Le reste ne viendra peut-&#234;tre que trop t&#244;t, et il n'est pas difficile de
                            faire l'horoscope d'un mari qui a &#233;pous&#233; sa femme en d&#233;pit d'elle.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">J'en courrai les risques, ma tante, j'en courrai les risques. Je vous ai
                            bien ou&#239; dire &#224; vous-m&#234;me, que mon oncle ne vous devait qu'&#224; la
                            pers&#233;cution de vos parents. Nous sommes hardis, comme vous voyez, dans
                            notre famille. N'auriez-vous point tir&#233; mon horoscope sur la sienne
                            ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Jour de dieu, mon neveu, ne raillons point sur de pareilles mati&#232;res&#160;; la
                            chose est s&#233;rieuse, crois-moi.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Monsieur Robinot, Madame Brillard, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233;&#160;! Venez vite, Madame&#160;; venez vite.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Qu'est-ce qu'il y a, mon enfant ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Venez m'aider &#224; la retenir, vous dis-je.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qui, retenir ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Cette Mademoiselle Ang&#233;lique. Je crains, dieu me
                            pardonne, qu'elle ne se d&#233;fasse, elle se veut jeter dans le puits.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Se jeter dans le puits ? Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle pleure, elle se lamente, elle tape du pied, elle
                            se tord les bras, elle se tourmente.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Pourquoi fait-elle tout cela, ne te l'a-t-elle pas dit ?</p>
<b><p class="locuteur">CLAUDINE.</p></b>Si fait : Sorte d'adverbe qui veut dire pardonnez-moi oui et qui a
                            cours dans le bas style. [R]<p lang="fra-dia">Si fait vraiment.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b>M&#226;tin : Gros chien servant ordinairement &#224; garder une cour, &#224; suivre
                            les chevaux, etc. Terme d'injure populaire. M&#226;tin, m&#226;tine, celui, celle
                            qu'on assimile &#224; un m&#226;tin, &#224; un chien.Pied plat : Pied plat, ou plat pied, difformit&#233; du pied consistant
                            dans l'aplatissement g&#233;n&#233;ral de la surface plantaire, de sorte que les
                            mall&#233;oles et surtout l'interne touchent presque le sol, et le bord
                            interne du pied appuie plus fortement que l'externe ; de l&#224;
                            l'impossibilit&#233; de faire une longue marche. Fig. et par m&#233;pris, pied
                            plat, et quelquefois plat pied, homme qui ne m&#233;rite aucune
                            consid&#233;ration. [L]<p lang="fra-dia">H&#233; bien, Monsieur, elle dit qu'elle aime mieux mourir
                            que d'&#233;pouser un vilain, un pied plat, un laid m&#226;tin, un vieux
                            p&#233;nard.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Penard : terme injurieux qu'on donne quelquefois aux hommes &#226;g&#233;s.
                            [F]<p lang="met-fr">Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comment, Madame, est-ce que vous croyez que c'est de
                            Monsieur qu'elle parle ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qu'est-ce &#224; dire de moi ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais, &#233;coutez, Monsieur, cela pourrait bien &#234;tre&#160;; car
                            elle dit qu'elle ne vous aime point, et je gagerais bien qu'elle dit
                            vrai.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">La petite insolente&#160;! H&#233; pourquoi ne m'aimerait-elle point ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Parce que vous ne lui paraissez point aimable. H&#233; puis&#160;: voulez-vous que
                            je vous dise, il me para&#238;t qu'elle en aime quelque autre.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle en aime quelque autre ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Est-ce que vous vous &#234;tes dout&#233;e de cela, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Si je m'en suis dout&#233;e&#160;! Oui vraiment, je m'en suis dout&#233;e.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh bien, n'en doutez plus, cela est certain.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cela est certain ? Qui te le fait accroire ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ce qu'on m'a dit, et ce que j'ai vu.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233;&#160;! Qu'as-tu vu ? Que t'a-t-on dit ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ne vous impatientez point, je m'en vais vous le dire&#160;:
                            mais que cela ne vous f&#226;che point, au moins.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, non, parle.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Hier au soir, quand vous arriv&#226;tes, il y avait un
                            grand jeune Monsieur qui &#233;tait arriv&#233; d&#232;s le matin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Un grand jeune Monsieur, ma tante.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous ne le connaissez peut-&#234;tre pas, vous, Monsieur ?
                            Mais il est de la connaissance de Mademoiselle Ang&#233;lique, et c'&#233;tait
                            elle qu'il attendait, ce n'&#233;tait pas vous.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien, ma tante, il faut approfondir cette affaire, et chercher un
                            peu&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Bon, chercher, vous aurez beau chercher, vous ne
                            trouverez rien, il est d&#233;camp&#233;.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Comment, d&#233;camp&#233; ? H&#233;, se sont-ils vus ? Se sont-ils&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">S'ils se sont vus&#160;! Ils ont parl&#233; ensemble.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ils ont parl&#233; ensemble ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, et c'est moi qui ai conduis tout &#231;a,
                            j'avais le mot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu avais le mot ? Comment&#160;; impudente&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh dame, &#233;coutez, je n'y entends point de malice&#160;; ce
                            jeune Monsieur m'avait pri&#233;e de faire en sorte qu'il dit seulement deux
                            ou trois paroles &#224; une jeune personne qui viendrait avec vous. Tour en
                            arrivant, je lui ai fait un signe&#160;: elle tout d'abord, m'en a fait un
                            autre&#160;; j'ai recommenc&#233;, elle a continu&#233;&#160;; j'ai pass&#233; devant, elle m'a
                            suivie&#160;; et sans nous &#234;tre jamais connues, nous avons fort bien entendu
                            tout ce que nous voulions nous dire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu, vous hasarderez d'&#233;pouser cette petite personne
                            malgr&#233; elle ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Si je l'&#233;pouserai&#160;! Mais il n'est pas question de cela maintenant. O&#249;
                            t'a-t-elle suivie ? Dis.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Dans la salle o&#249; &#233;tait ce jeune Monsieur&#160;; et &#224; peine
                            s'&#233;taient-ils dit quatre paroles, en tremblant tous deux, on vous a
                            entendu venir, on a cach&#233; le Monsieur dans le cabinet, o&#249; il a demeur&#233;
                            pendant tout le souper, et il n'en est sorti que quand nous avons jou&#233;
                            le soir &#224; Colin-Maillard, pendant que c'&#233;tait vous qui l'&#233;tiez.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Pendant que j'&#233;tais Colin-Maillard ? Ah&#160;! Je ne m'&#233;tonne pas si elle
                            avait hier tant envie d'y jouer.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le tour est plaisant, n'est-ce pas ? Oh, ces
                            Demoiselles de Paris ont l'esprit bien plus joli que nous autres
                            Paysannes.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Bonne pi&#232;ce : Il se dit fig. et famili&#232;rement des personnes.
                            [L]<p lang="met-fr">Ah&#160;! Merci de ma vie, vous paraissez une bonne pi&#232;ce.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh non, en v&#233;rit&#233;, je suis trop innocente, et ce n'est
                            que faute d'invention que le jour des fian&#231;ailles de Mathurin et de moi,
                            ce pauvre Blaise, qui m'&#233;tait comme &#231;a venu parler en cachette, fut
                            enferm&#233; plus de vingt-quatre heures chez ma m&#232;re, dans la grande huche,
                            pendant que tout le monde &#233;tait &#224; table&#160;: il pensa &#233;touffer, et il ne
                            put sortir que le lendemain. Si j'avais eu de l'esprit comme votre
                            Mademoiselle Ang&#233;lique&#8230;</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Allez, Claudine, retournez aupr&#232;s d'elle, mon enfant, je vais vous
                            joindre&#160;: en attendant, t&#226;chez de lui remettre l'esprit, de lui faire
                            entendre&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle n'entendra rien, Madame, &#224; moins que ce ne soit
                            ce jeune Monsieur qui lui parle, ou que le vieux qu'elle craint lui
                            promette de ne point l'&#233;pouser.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Allez, impertinente, faites ce qu'on vous dit, et si vous vous m&#234;lez
                            encore de faire des signes davantage, j'avertirai Mathurin de l'histoire
                            de la grande huche.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le grand malheur&#160;! Je voudrais qu'il la s&#251;t, car je ne
                            l'aime pas plus qu'on vous aime.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Monsieur Robinot, Madame Brillard.</b><b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien, ma tante ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous pers&#233;v&#233;rez dans votre dessein ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Sans doute.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Une fille que vous voyez qui en aime un autre ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Elle en aimera tant qu'elle voudra&#160;: mais elle n'&#233;pousera que moi.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Qui vous fait vous obstiner dans cette r&#233;solution ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">De tr&#232;s fortes raisons, ma tante, mon repos, l'acquit de ma
                            conscience.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">L'acquit de votre conscience ? Auriez-vous abus&#233;&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, de son bien, ma tante, et c'est par mani&#232;re de restitution que je
                            l'&#233;pouse. Depuis douze ans qu'elle est ma pupille, ses revenus et les
                            miens se sont tellement m&#234;l&#233;s et confondus, que cela fait une esp&#232;ce
                            d'embarras&#160;; et pour en sortir ais&#233;ment, je veux t&#226;cher de n'avoir de
                            compte &#224; rendre qu'&#224; moi-m&#234;me. C'est une raison que celle-l&#224;, comme vous
                            voyez.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, et tr&#232;s forte, m&#234;me.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ce mariage-l&#224; me servira de quittance, et je voudrais bien pouvoir de
                            m&#234;me &#233;pouser tous mes autres cr&#233;anciers.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais si les choses se faisaient un peu plus &#224; l'amiable ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">&#192; l'amiable ou non, elles se feront&#160;: cependant, comme on me pourrait
                            imputer d'avoir ou surpris ou contraint cette petite cr&#233;ature, je vais
                            prier mon cousin le Bailli de dresser lui-m&#234;me les articles, et de
                            donner un bon tour &#224; l'affaire. Vous, ma tante, rentrez, je vous prie,
                            ayez l'oeil un peu sur elle et sur la petite Paysanne&#160;; et prenez garde
                            aux signes, surtout.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je ne jouerai point &#224; Colin-Maillard, je vous le promets.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je saurai bient&#244;t qui est le jeune homme&#160;; et s'il est demeur&#233; dans le
                            Village, il ne peut pas s'y cacher longtemps. Cependant, ma tante, il
                            faut &#233;tourdir Ang&#233;lique &#224; force de jeux, d'amusements et de petites
                            f&#234;tes&#160;; et t&#226;chez, s'il se peut, d'emp&#234;cher qu'elle continue de
                            r&#233;fl&#233;chir &#224; l'engagement que j'exige d'elle.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous aurez bien de la peine &#224; y r&#233;ussir.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Tout coup vaille : Au trictrac, coup et d&#233;s, veut dire que la primaut&#233;
                            appartiendra &#224; celui qui am&#232;nera le d&#233; le plus fort. Tout coup vaille,
                            arrive ce qu'il pourra. [L]<p lang="met-fr">Il n'importe, tout coup vaille. Faites avertir les violons, et toute la
                            Jeunesse du Village, de se trouver ici tant&#244;t &#224; mon retour&#160;; je tarderai
                            le moins qu'il me sera possible. Sans adieu, ma tante.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">MADAME BRILLARD, seule.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Je vous baise les mains, mon neveu. Hom, le vieux fou, qui pense amuser
                            une fille de seize ans avec les M&#233;n&#233;triers de Village, et des jeux
                            d'enfants. Ce n'est ni l'esprit, ni les oreilles&#160;; c'est le coeur qu'il
                            faut amuser &#224; cet &#226;ge-l&#224;. Mais que vois-je ? Est-ce toi, L&#233;pine ?</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Madame Brillard, L&#233;pine.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Moi-m&#234;me, Madame, &#224; votre service.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Que viens-tu faire ici, mon pauvre gar&#231;on ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">T&#226;cher de vous rencontrer et de vous parler, Madame. Je vous rencontre et
                            je vous parle, voil&#224; qui est fini.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Tu me parles ? Mais tu ne me dis rien&#160;! Que fait ton ma&#238;tre ? A-t-il re&#231;u
                            ma lettre ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, Madame, il est ici.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">&#201;raste est ici ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Depuis hier matin, Madame. Il vit le soir Ang&#233;lique en arrivant, il lui a
                            parl&#233;.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Quoi&#160;! C'est lui qu'on a fait cacher dans ce cabinet&#8230;</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, Madame, et qui en est sorti pendant que vous dormiez dans un coin de
                            la salle, et que Monsieur Robinot jouait &#224; Colin-Maillard avec
                            Ang&#233;lique.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mon neveu le croit &#224; la garnison. H&#233; bien, quelles mesures prend-t-il ?
                            Que pr&#233;tend-t-il faire ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Tout ce qu'il vous plaira, Madame, il attend vos ordres, et je viens les
                            prendre.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Il a fort bien fait de venir.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Pas trop, Madame, et je crains bien qu'il ne soit arriv&#233; que pour &#234;tre de
                            la noce de sa ma&#238;tresse.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oh, non, non. O&#249; est-il ? Il faut que je lui parle.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut qu'il vous parle aussi, Madame.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Qu'il vienne, qu'il vienne&#160;; mon neveu n'y est pas, et nous le ferons
                            jouer &#224; Colin-Maillard, s'il revient.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voici mon ma&#238;tre.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Madame Brillard, &#201;raste, L&#233;pine.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Madame, que j'ai de gr&#226;ces &#224; vous rendre des avis que vous m'avez
                            donn&#233;s par votre lettre&#160;: mais suis-je assez t&#244;t arriv&#233; pour mettre
                            obstacle &#224; mon malheur ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous parl&#226;tes hier &#224; Ang&#233;lique, que vous a-t-elle dit ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Nous n'avons pas eu le temps de nous entretenir.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous aime-t-elle ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'ai lieu de le croire.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Si elle ne vous aime pas, elle hait Monsieur Robinot du moins, voil&#224; ce
                            qu'il y a de s&#251;r.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui&#160;: mais Monsieur Robinot pr&#233;tend l'&#233;pouser, voil&#224; ce qu'il y a de plus
                            certain.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et nous pr&#233;tendons l'en emp&#234;cher, nous&#160;: voil&#224; de quoi il s'agit.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment la tirer de ses mains, mon pauvre L&#233;pine ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut obtenir d'elle qu'elle y consente, premi&#232;rement. Si Madame &#233;tait
                            d'humeur &#224; lui donner un bon conseil. De bons conseils, donn&#233;s bien &#224;
                            propos quelquefois, d&#233;terminent bien utilement la jeunesse.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais quels conseils pourrais-je lui donner, moi ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Examinons un peu cela. Allons, de la vivacit&#233;, Monsieur, r&#234;vant chacun de
                            notre c&#244;t&#233;, et nous rassemblerons ensuite nos id&#233;es.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Madame Brillard, &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b>Martel : vieux mot qui signifiait autrefois marteau, qui se dit encore
                            en cette phrase. Il a martel en t&#234;te ; pour dire, il a quelque chose qui
                            lui donne du chagrin, du souci, de l'inqui&#233;tude, de la jalousie.
                            [F]<p lang="fra-dia">Tatigu&#233;, que ce Capitaine qui est amoureux de
                            Mademoiselle Ang&#233;lique, baille martel en t&#234;te &#224; Monsieu Robinot.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, Monsieur, trouvez-vous quelque chose ? Hem.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, rien du tout.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Pauvre esprit&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il croit qu'il est &#224; la garnison, il pense que
                            peut-&#234;tre il est ici, il ne sait morguenne &#224; quoi s'en tenir. Oh que
                            c'est une sotte chose que d'&#234;tre amoureux et d&#233;fiant ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et vous, Madame, n'entrevoyez-vous rien qui p&#251;t&#8230;</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je ne sais par o&#249; m'y prendre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Quelle faiblesse d'imagination&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment morgu&#233;&#160;! Vela la tante avec deux parsonnes qui
                            avons la physionomie de Capitaines.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Seriez-vous si peu ing&#233;nieuse que cela pour vous-m&#234;me ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je crois que oui, mon enfant.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oh je n'en crois rien, moi, je m'y connais.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Approchons-nous plus pr&#232;s pour acouter ce qu'ils
                            disont.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voyons un peu. Mettez-vous &#224; a place d'Ang&#233;lique, par exemple.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ils parlent d'Ang&#233;lique, il se trame queuque
                            chose.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Figurez-vous que vous &#234;tes elle-m&#234;me, que vous n'avez que son &#226;ge.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Hom, ce temps-l&#224; n'est pas si fort &#233;loign&#233;, qu'il ne me soit quasi
                            pr&#233;sent, Monsieur de L&#233;pine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Fort bien, Madame, vous entrerez mieux dans le fait de la chose.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Dans le fait de la chose ? J'y suis quasi, moi, dans
                            le fait de la chose.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous &#234;tes donc Mademoiselle Ang&#233;lique, et vous n'avez comme elle que
                            quinze ou seize ans tout au plus.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oh, je valais mieux qu'elle &#224; cet &#226;ge-l&#224;, sur ma parole.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous &#234;tes passionn&#233;ment aim&#233;e de Monsieur &#201;raste, que voil&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Justement.</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Capitaine en pied : Est un Officier dont la charge ou la compagnie ont
                            &#233;t&#233; conserv&#233;es, lors qu'on a reform&#233; les trouppes.<p lang="met-fr">Qui est un joli homme, un grand gar&#231;on, beau, bien fait, Capitaine en
                            pied dans un R&#233;giment de garnison ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est morgu&#233; ly, c'est le Capitaine&#160;: achevons
                            d'acouter.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ils savent bien aimer, Madame, ces Officiers de garnison, ils n'ont que
                            cela &#224; faire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! &#192; qui le dis-tu, mon enfant ? Nous en avons quelquefois fait
                            soupirer quelques-uns.</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Magot : Gros singe sans queue du genre des macaques. Fig. et
                            famili&#232;rement. Un magot, un homme fort laid. [L]<p lang="met-fr">Je le crois bien. La peste&#160;! Celui-ci est averti qu'un vieux magot, qui
                            est votre tuteur, vous veut &#233;pouser malgr&#233; vous. Il met d'abord en gage
                            quelques vestes d'or, quelques justaucorps galonn&#233;s, une montre
                            d'Angleterre&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Es-tu fou, L&#233;pine, avec ton d&#233;tail ridicule ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; non, Monsieur, je ne suis point fou&#160;; laissez-moi faire. Cela est bien
                            touchant, n'est-ce pas, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, je trouve cela fort tendre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il prend la poste, il part, il arrive, il vous trouve outr&#233;e de d&#233;sespoir
                            de la violence qu'on veut vous faire&#160;; il soupire, il pleure, il g&#233;mit,
                            il se jette &#224; vos pieds, il embrasse vos genoux.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Badin : fol&#226;tre, enjou&#233;, peu s&#233;rieux, qui fait des plaisanteries.
                            [F]<p lang="met-fr">Allons donc, tenez-vous, petit badin, vous m'attendrissez trop, vous
                            m'attendrissez trop&#160;: je suis toute je ne sais comment.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Tant mieux, Madame, voil&#224; comme il faut que soit Ang&#233;lique. Il vous
                            conjure de pr&#233;venir par la fuite le malheur qui vous menace &#233;galement
                            l'un et l'autre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tatigu&#233;, que vela un dr&#244;le qui a la langue bian
                            pendue.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">De consentir &#224; un enl&#232;vement, qui peut seul vous mettre &#224; couvert des
                            pers&#233;cutions de ce vilain tuteur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un enl&#232;vement, la peste&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">D'abord vous ne r&#233;pondez rien &#224; cela, le mot d'enl&#232;vement vous
                            effarouche.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais vraiment, la proposition est un peu vive.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Assur&#233;ment&#160;! Et Ang&#233;lique est une fille bien n&#233;e de s'en effaroucher&#160;:
                            mais elle a pour amie une personne de bon esprit, comme vous, qui entre
                            charitablement dans ses int&#233;r&#234;ts, qui la rassure contre les scrupules,
                            qui lui dit naturellement que dans les maladies d&#233;sesp&#233;r&#233;es les rem&#232;des
                            violents sont n&#233;cessaires, que c'est plut&#244;t une promenade qu'un
                            enl&#232;vement. Cela donne &#224; r&#234;ver &#224; la petite fille.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui sans doute, cela donne &#224; r&#234;ver.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">N'est-il pas vrai ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Queul enjoleux&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Le Capitaine saisit le moment de la r&#233;flexion. Il parle, il presse, il
                            prie, s'arrache les cheveux, il se veut passer son &#233;p&#233;e au travers du
                            corps&#160;; cela persuade, Madame.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah, vraiment oui, cela persuade, cela ne persuade que trop. Ne m'en dis
                            pas davantage, voil&#224; qui est fini&#160;: qu'on m'enl&#232;ve, allons qu'on
                            m'enl&#232;ve.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, me voil&#224; d&#233;termin&#233;e.</p>
<b><p class="locuteur">&#201;RASTE.</p></b>Maugrebleu : Esp&#232;ce de juron. Euph&#233;misme pour Dieu : mauvais gr&#233; de
                            Dieu. [L]<p lang="met-fr">Maugr&#233;bleu de la vieille folle&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, non, Madame, ce n'est pas pour l'enl&#232;vement que vous &#234;tes Ang&#233;lique.
                            Vous changez de personnage sur la fin, et vous devenez cette bonne amie
                            qui lui conseille la chose.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah&#160;! Cela est vrai. J'entre l&#224;-dedans&#160;; tu as raison. Je m'&#233;garais un
                            peu&#160;: Mais tu dis les choses d'une mani&#232;re si vive, si touchante, c'est
                            un tableau si naturel&#160;! Laisse-moi faire, va, je suis p&#233;n&#233;tr&#233;e, je vais
                            le conseiller comme pour moi.</p>
<b><p class="locuteur">MATHURIN.</p></b>Nannin : D&#233;formation de Nenni. Particule dont on se sert pour r&#233;pondre
                            n&#233;gativement &#224; une interrogation expresse ou sous-entendue. [Ac.
                            1762]<p lang="fra-dia">H&#233;, nannin, nannin, Madame, vous ne conseillerez
                            rian&#160;; tatigu&#233; queulle conseilleuse&#160;!</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ce rustre-l&#224; nous &#233;coutait, je pense&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui palsangu&#233;, je vous acoutais, et bian en prend &#224;
                            Monsieu Robinot. Il a morgu&#233; bian raison de se d&#233;fier de vous.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Que veut dire cet animal-l&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ce que je veux dire, Madame ? Que &#231;a n'est ni bian ni
                            honn&#234;te&#160;: &#224; l'&#226;ge que vous avez, n'avez-vous point de honte ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Quel insolent est-ce l&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, oui insolent, ta ta ta pa la pouf, il semble qu'il
                            n'y a qu'&#224; dire des injures.</p>
<b><p class="locuteur">&#201;RASTE.</p></b>Faquin : Crocheteur, homme de la lie du peuple, vil et m&#233;prisable.
                            [F]<p lang="met-fr">Qu'est-ce que c'est que ce faquin-l&#224;, Madame ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Faquin, Monsieu ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">C'est le Jardinier de Monsieur Robinot, un maroufle.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Nannin, nannin, Madame, Jardinier Concierge, et non
                            pas Jardinier maroufle, entendez-vous ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oh bien, Monsieur le Jardinier Concierge, vous me paraissez un ma&#238;tre
                            fat, qui voulez faire l'important&#8230; Mais je vous avertis&#8230;</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, Monsieur, ne prenez pas garde &#224; cet homme-l&#224;.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Si&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ah, oui si&#8230; pargu&#233; qu'il y prenne garde s'il veut, en
                            bian faisant on ne craint parsonne&#160;; je prends les int&#233;r&#234;ts de mon
                            ma&#238;tre une fois, et je ne feront tant&#244;t pas mal chapitrer Madame la
                            tante.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Et moi, de mon c&#244;t&#233; je te la garde bonne. Je vais songer &#224; vos int&#233;r&#234;ts,
                            &#201;raste.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, parguenne oui, vela de biaux songements. Tant que
                            je serai ici, je vous mets morgu&#233; &#224; pis faire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">C'est ce qu'il faudra voir. En attendant je vous demande pour toute
                            reconnaissance, &#201;raste, de traiter ce coquin-l&#224; comme il le m&#233;rite, je
                            vous le recommande.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ho, ho, ho, ho, ho, vela de bonnes chiennes de
                            recommandations.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">&#201;coute, mon ami.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Non, morgu&#233;, je ne sis pas votre ami, et &#231;a est bian
                            vilain &#224; un honn&#234;te Capitaine comme vous, d'avoir comme &#231;a des enjoleux
                            &#224; gage qui venont pr&#234;cher dans les maisons, afin de parvartir les
                            parsonnes faibles.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je perdrai patience.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voil&#224; un maraud qui prend tout le train de se faire battre. Mon
                            camarade&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian, mon camarade ? Morgu&#233; vous ne me parvartirez
                            point, je sis imparvartissable.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Je le crois&#160;: mais si tu es si r&#233;tif, voil&#224; mon ma&#238;tre, Monsieur le
                            Capitaine, qui est un peu brutal ordinairement, je le suis aussi de mon
                            m&#233;tier.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; tatigu&#233;, ne le sis-je pas itou, moi, de ma nature ?
                            De brutal &#224; brutal, il n'y a que la main.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, mais nous sommes deux brutaux contre un, prends-y garde, tu te feras
                            donner cent coups de b&#226;ton.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Cent coups de b&#226;ton&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, de mon ma&#238;tre seulement, et autant de moi.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Et autant de vous ? &#199;a ferait deux cent,
                            voyez-vous.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Justement.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il compte fort bien, au moins, Monsieur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Et vous parlez fort mal, vous. Ce n'est morgu&#233; pas
                            comme &#231;a qu'on m'amadoue. H&#233; fi, queulle magni&#232;re&#160;! Allons, de
                            l'honn&#234;tet&#233;, de la douceur, on a tout de moi par la douceur, j'aime
                            qu'on me prie.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! S'il ne tient qu'&#224; te prier&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui&#160;: mais il y a magni&#232;re et magni&#232;re de prier.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ne t'oppose point &#224; l'ex&#233;cution des desseins favorables qu'on veut faire
                            prendre &#224; Ang&#233;lique, je t'en conjure.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Je t'en conjure aussi.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Fort bian&#160;: mais avec quoi est-ce que vous faites ces
                            conjurations, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Avec toute l'ardeur imaginable, tous les sentiments de reconnaissance
                            qu'un si bon office me peut inspirer.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">On ne peut mieux prier que cela, mon pauvre gar&#231;on.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Si fait morguenne, on peut mieux prier. On m'a pri&#233;
                            plus de cent fois pour des affaires comme &#231;a&#160;: mais n'an s'y prenait
                            d'une autre fa&#231;on.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, il y a des parsonnes bian plus styl&#233;es les unes
                            que les autres. Tenez, on tirait une bourse d'abord, &#231;a me baillait de
                            l'attention, &#231;a me faisait ouvrir les yeux, vous entendez bian &#231;a,
                            n'est-ce pas ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, &#224; merveilles&#160;: mais&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">On m'expliquait la chose, j'acoutais&#160;; on ouvrait la
                            bourse, je boutais la main dedans sans qu'on me f&#238;t seigne&#160;: car je
                            comprends facilement les choses, moi, et il m'est avis que vous ne
                            comprenez pas si bian, vous, Monsieu le Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Si fait, si fait, nous comprenons bien&#160;: mais il y a une petite
                            difficult&#233;, c'est que nous ne portons jamais de bourse, nous autres.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morgu&#233;, tanpis, c'est pourtant un meuble bian
                            n&#233;cessaire.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous avez raison&#160;: mais au d&#233;faut de bourse, nous vous ferons notre
                            billet si vous voulez, hem ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un billet ? Non. Je n'avons pas de foi pour des
                            billets de Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mais&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Non, voyez-vous, je sis incorruptible.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mon pauvre gar&#231;on&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il n'y a rian &#224; faire. Je prends mon coeur par autrui,
                            moi. J'aime Claudine autant que Monsieu Robinot aime Ang&#233;lique&#160;; si on
                            me l'enlevait, je mourrais de chagrin. Allons morguenne, point de
                            faiblesse, il ne faut pas qu'un Jardinier soit cause du tr&#233;passement de
                            son ma&#238;tre, &#231;a serait trop parfide.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mais &#233;coute donc.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je n'acoute rian, l'attention me manque.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il faut pourtant absolument&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Point de brutalit&#233;, Monsieu, vous m'avez pri&#233; fort
                            civilement, je vous refuse de m&#234;me. Jusqu'au revoir, Monsieu le
                            Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, attends, attends, on fera un effort.</p>
<b><p class="locuteur">MATHURIN.</p></b>Tarare : Interject. du style familier. Bon, bon ! je m'en moque ; je
                            n'en crois rien. [FC]<p lang="fra-dia">Oh, oui tarare, je vous en r&#233;ponds, &#231;a vous apprendra
                            une autre fois &#224; porter une bourse.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. &#201;raste, L&#233;pine.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il a raison, Monsieur, c'est un grand secours que celui d'une bourse bien
                            garnie, et malheureusement la n&#244;tre ne l'est pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je dois recevoir de l'argent &#224; Paris.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui&#160;: mais ce rustre-ci ne veut point de billet, et sans argent comptant,
                            ces maroufles-l&#224;&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Au d&#233;faut de l'argent comptant, il faut payer d'imagination&#160;; il est
                            amoureux de cette petite Claudine, qui me fit parler &#224; Ang&#233;lique ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, Monsieur ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">La voici que le hasard me livre le plus &#224; propos du monde.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Qu'en pr&#233;tendez-vous faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu le verras. T&#226;che de rejoindre le Jardinier, et de l'amener ici comme
                            sans dessein.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ah, je vous devine &#224; peu pr&#232;s. L'id&#233;e est bonne, et nous en aurons bonne
                            issue.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. &#201;raste, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233;&#160;! Que faites-vous l&#224;, Monsieur ? Que n'entrez-vous
                            ? Monsieur Robinot n'y est pas, et Mademoiselle Ang&#233;lique m'envoie vous
                            chercher, pour vous dire qu'elle sera ravie de vous voir. Allons, venez,
                            venez.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, demeurons, belle Claudine, je me plais mille fois plus avec vous
                            qu'avec elle, et je voudrais y pouvoir demeurer toute ma vie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Avec moi, Monsieur ? Vous n'y songez pas. Est-ce que
                            ce n'est pas pour Mademoiselle Ang&#233;lique que vous &#234;tes venu ici ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oui, Claudine&#160;: mais je vous ai vue&#160;; j'aimais hier Ang&#233;lique en
                            arrivant, aussit&#244;t que je vous vis, mon amour diminua pour elle.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh vous mentez, Monsieur, cela ne s'est pas fait si
                            vite. Vous f&#251;tes hier avec moi toute la journ&#233;e&#160;; et quand Mademoiselle
                            Ang&#233;lique arriva, vous l'aimiez encore de tout votre coeur, je sais bien
                            cela.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, je vous assure. Un reste de tendresse combattait pour elle, je vous
                            l'avoue&#160;: mais d&#232;s le moment que je vous vis toutes deux ensemble,
                            aussit&#244;t que je pus comparer vos charmes aux siens&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous me trouv&#226;tes plus jolie, moi ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Sans comparaison.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Monsieur, vous mentez encore, ou bien vous ne
                            vous y connaissez pas, et peut-&#234;tre aussi vous voulez m'en faire
                            accroire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Point du tout&#160;; et pour marque de ma sinc&#233;rit&#233;, promettez-moi seulement
                            de m'aimer, et je vous promets de ne voir Ang&#233;lique de ma vie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; fi donc, Monsieur, vous venez ici pour elle, et
                            vous ne la verriez pas ? Cela serait beau vraiment.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il est vrai, je venais ici pour elle&#160;: mais je n'y demeure que pour vous,
                            je vous assure.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Si cela est comme &#231;a, Monsieur, allez-vous-en&#160;; car &#231;a
                            est inutile, nous ne sommes pas pour &#234;tre mari&#233;s ensemble.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Pourquoi non ? Si vous voulez m'aimer, il n'y a rien de plus facile.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, de nous aimer&#160;: mais de nous marier, ce n'est pas
                            de m&#234;me&#160;; et quand des Messieurs comme vous &#233;pousent de petites
                            paysannes comme moi, on dit que ce n'est jamais pour de bon, et je veux
                            que ce soit tout de bon qu'on m'&#233;pouse.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce sera tout de bon aussi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Que ma m&#232;re, ma tante et mes cousines soient de la
                            noce.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">C'est comme je l'entends.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE XII. &#201;raste, Claudine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, en vela bian d'une autre&#160;: Claudine
                            avec cet enjoleux de Capitaine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais comment faire, Monsieur ? Il faudrait donc me
                            d&#233;fiancer d'avec Mathurin ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Se d&#233;fiancer d'avec moi ? Le vela morgu&#233; apr&#232;s.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Car nous sommes fianc&#233;s, je vous en avertis.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">On vous d&#233;fiancera, voil&#224; une belle bagatelle. Aimez-moi seulement.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Butor : Gros oiseau, esp&#232;ce de h&#233;ron fain&#233;ant et poltron. On dit
                            figur&#233;ment d'un homme stupide et maladroit que c'est un butor.
                            [F]Rustre : paysan, rustaut. [F], terme p&#233;joratif.<p lang="fra-dia">Oh&#160;! Ce n'est pas l&#224; la difficult&#233;, je vous aimerai
                            mieux que lui, c'est un vilain, un rustre, un butor.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Fort bian, notre accord&#233;e, fort bian. Vous dites-l&#224; de
                            biaux vars &#224; notre louange.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Est-ce que tu &#233;tais-l&#224;, Mathurin ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui palsanguenne j'y &#233;tais, &#231;a ne va pas mal&#160;;
                            stanpendant je ne sommes que fianc&#233;s, et que sera-ce donc quand je
                            serons mari et femme ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh&#160;! Ne t'embarrasse pas de &#231;a, nous ne le serons
                            point, c'est ce Monsieur-l&#224; qui m'&#233;pouse.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Bon&#160;! Qui t'&#233;pouse, queu peste de conte&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il n'y a point de conte, il m'&#233;pouse tout de bon&#160;: le
                            voil&#224;, demande-lui plut&#244;t.</p>
<b><p class="locuteur">MATHURIN.</p></b>Affier : est un vieux mot qui ne s'emploie qu'avec le pronom
                            personnel, et qui signifie, Faire fonds sur la fid&#233;lit&#233; d'une personne,
                            compter sur sa bonne foi. [T]<p lang="fra-dia">H&#233;, que t'es sotte Claudeine, ne t'affie morguenne pas
                            &#224; &#231;a, ce sont des feintes.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, Monsieur le Jardinier, non, ce ne sont point des feintes&#160;: Claudine
                            sera ma femme, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment votre femme ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je me fais un plaisir sensible de r&#233;parer l'injustice du sort qui l'a
                            fait na&#238;tre paysanne.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est bien de la bont&#233; &#224; vous, Monsieur. Tu entends,
                            Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Que j'ai d'impatience de la voir habill&#233;e d'une belle &#233;toffe d'or.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Avec une belle croix de diamants, et de belles pierreries &#224; ses
                            oreilles.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ho, Monsieur&#160;! Sont-ce l&#224; des feintes, Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Qu'elle sera brillante, dans ce beau carrosse que je lui ferai
                            faire&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Un carrosse, Mathurin&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b>Jarnigu&#233; : Sorte de jurement. Les paysans de la com&#233;die disent
                            jarnigoi, jarnigu&#233;, jarniguienne, jerniguienne. Corruption de je renie
                            Dieu. [L]Aga : Interjection admirative. Vieux mot et populaire qui vient d'un
                            autre vieux mot, Agardez, pour dire, Regardez, voyez un peu. [F]<p lang="fra-dia">Par la jarnigu&#233;, vela une mauvaise langue, il n'y a
                            morgu&#233; pas un mot de vrai &#224; tout ce qu'il dit l&#224;. Et comment te
                            baillerait-il tout &#231;a ? Aga, tiens, Claudeine, son valet ni ly n'avont
                            pas seulement de bourse.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, Monsieur le Jardinier, pour acheter vos soins aupr&#232;s d'Ang&#233;lique,
                            dont je ne me soucie plus&#160;: mais pour rendre Claudine la plus heureuse
                            personne du monde, vous verrez que rien ne nous manquera.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh&#160;! Moyennant que cela soit comme &#231;a, je vous aimerai
                            bien, Monsieur, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b>Emboiser : amuser par des cajoleries, et engager quelqu'un &#224; faire ce
                            qu'on souhaite. Ces mots sont populaires. Ils ne se disent qu'en
                            plaisantant.[FC]<p lang="fra-dia">La parfide&#160;! Qu'il dise vrai ou non, la vela morgu&#233;
                            embois&#233;e. Monsieur le Capitaine, mettez la main &#224; la conscience, je
                            sommes fianc&#233;s Claudeine et moi&#160;; est-ce que vous voudriais me faire ce
                            tort-l&#224; ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Que veux-tu que je te dise ? Je trouve Claudine si charmante, et tu m'as
                            fait tant de difficult&#233;s pour Ang&#233;lique&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, s'il ne tiant qu'&#224; &#231;a, je vous en
                            ferai encore davantage pour stelle-ci.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Nous trouverons moyen de les surmonter.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">&#199;a ne sera pas malais&#233;, Monsieur, je vous veux d&#233;j&#224;,
                            moi, c'est le principal&#160;; il n'y a plus qu'&#224; me demander en mariage &#224; ma
                            m&#232;re, elle le voudra bien aussi, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b>Masque : Terme familier d'injure dont on se sert quelquefois pour
                            qualifier une jeune fille, une femme, et lui reprocher sa laideur ou sa
                            malice. [L]<p lang="fra-dia">Hom, masque.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je ferai tout ce qu'il faudra faire, ne vous mettez pas en peine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">D&#233;p&#234;chez-vous donc, Monsieur, je vous en prie, je m'en
                            vais faire part de mon bonheur &#224; tout le Village.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. &#201;raste, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle ne me dit pas adieu tant seulement, Queu dommage
                            qu'alle soit si gentille et si changeuse&#160;! Comment faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oh &#231;a, mon pauvre gar&#231;on, enseigne-moi vite, je te prie, o&#249; demeure la
                            m&#232;re de cette aimable enfant.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment morgu&#233;, que je vous l'enseigne ? J'aimerais
                            mieux que vous fussiais pendu.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu ne veux pas me le dire ? Je le saurai de quelque autre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Mais acoutez donc, Monsieur le Capitaine, une petite
                            parole.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Est-ce que vous &#234;tes fou, de vouloir &#233;pouser cette
                            petite cr&#233;ature-l&#224; ? C'est une maleigne b&#234;te, je vous en avartis.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Elle me para&#238;t si simple, si douce.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle ne vaut rian, ne vous y fiez pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je ne saurais me persuader de cela.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle me change pour vous, parce que je ne sis que
                            Jardinier, et que vous &#234;tes Capitaine&#160;; alle vous changera contre
                            queuque Colonel, prenez-y garde. H&#233; fi, c'est une volage.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je trouverai moyen de la fixer.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; morgu&#233;, n'entreprenez pas &#231;a, c'est une
                            d&#233;vergond&#233;e, une petite libartine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Quelle apparence que tu dises vrai ? Tu veux l'&#233;pouser.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est que &#231;a est bon pour moi, qui ne sis que du
                            village&#160;: mais vous&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mon parti est pris, rien ne me peut changer.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233;, ne me baillez pas cette mortification-l&#224;, Monsieur
                            le Capitaine. Comme on se moquera de moi.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je n'y saurais que faire.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je vous en prie.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je me boute &#224; vos pieds.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Cela est inutile.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment donc ? Qu'est-ce que cela signifie, Monsieur ? C'&#233;tait nous qui
                            prions tant&#244;t cet animal-l&#224;, et je le trouve &#224; vos genoux.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre L&#233;pine, il s'est fait depuis tant&#244;t aussi d'&#233;tranges
                            r&#233;volutions dans mon coeur</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment donc, Monsieur ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il va &#233;pouser mon accord&#233;e.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ton accord&#233;e&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, il est tomb&#233; tout subitement amoureux de
                            Claudeine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ah&#160;! Monsieur, o&#249; est la charit&#233; ? Voudriez-vous faire ce tort-l&#224; &#224; ce
                            pauvre diable ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ma passion est trop vive, je n'en suis pas le ma&#238;tre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut l'&#234;tre, Monsieur, allons, allons, un peu d'humanit&#233;&#160;; voil&#224; un
                            pauvre coquin que vous mettez au d&#233;sespoir.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Cela est vrai. Parlez pour moi, Monsieu Lepeine, je
                            vous en conjure.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">As-tu une bourse ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je vous ferai un billet de cent francs.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">De cent francs ? Je suis plus honn&#234;te que toi, je l'accepte. Oh &#231;&#224;,
                            Monsieur, il faut avoir un peu de conscience dans la vie. Voil&#224; des gens
                            qui sont fianc&#233;s une fois, je regarde cela, moi, comme mari et femme&#160;;
                            et pour une petite fantaisie qui vous passe dans la t&#234;te, vous venez
                            troubler la paix d'un m&#233;nage, cela n'est pas bien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, &#231;a serait fort malhonn&#234;te, Monsieu le
                            Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Le voil&#224; r&#234;veur&#8230; nous en viendront &#224; bout. Le beau dessein &#224; un homme
                            comme vous, d'&#233;pouser une paysanne ? Une petite &#233;tourdie apparemment&#160;:
                            sans conduite, sans jugement, sans retenue, sans scrupule.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle est encore pis que vous ne dites.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il en reviendra, laissez-moi faire. Elle vous fera peut-&#234;tre au premier
                            jour le m&#234;me tour qu'elle fait &#224; cet homme-ci.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est ce que je ly disais, Monsieu de L&#233;peine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et cependant vous rompez pour elle des engagements tr&#232;s solides, vous
                            oubliez Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'ai peine &#224; l'oublier, je te l'avoue, l'amour combat encore un peu pour
                            elle.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut se laisser vaincre, Monsieur, il faut se laisser vaincre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, il n'y a pas de honte &#224; &#231;a.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Un tendre souvenir me rappelle &#224; ses charmes.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Retornez-y, Monsieu le Capitaine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'y trouve tant d'obstacles.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morgu&#233;, je les l&#232;verons, ne vous boutez pas en
                            peine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, je fais cas de ta fid&#233;lit&#233;, je ne veux point que tu trahisses ton
                            ma&#238;tre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, palsangu&#233; je le trahirai.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voil&#224; un fort honn&#234;te gar&#231;on, Monsieur.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il mourrait de douleur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morguenne, il ne m'importe, partant que j'aie
                            Claudeine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce serait une trop grande perfidie &#224; toi de me livrer une personne qu'il
                            regarde comme sa femme.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">&#199;a n'y fait rian, je vous la livrerai. J'aime mieux
                            que vous &#233;pousiais sa femme que la mienne.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il a raison, Monsieur, il n'y aura point de mal &#224; tout cela, je n'y
                            trouve qu'un petit inconv&#233;nient.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Pargu&#233;, je n'y en trouve point, moi.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Hom, si fait, si fait, il y en a.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment, qu'est-ce ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Monsieur Robinot s'informe de nous dans le Village, on est venu de sa
                            part au cabaret demander qui nous sommes.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Barguigneur : qui barguigne, qui marchande trop, qui est irr&#233;solu et
                            ind&#233;termin&#233;. Tous ces mots sont du bas stye et familier. [F]<p lang="met-fr">Avant qu'Ang&#233;lique se soit d&#233;termin&#233;e &#224; ce que vous souhaitez, il se
                            passera du temps peut-&#234;tre&#160;; de jeunes filles qui sortent du Couvent
                            sont un peu barguigneuses quelquefois.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, h&#233; bien, si Monsieur Robinot vient &#224; savoir que c'est vous qui
                            &#234;tes ici, il se tiendra sur ses gardes, et cela rendra l'ex&#233;cution de
                            vos projets plus difficile.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu as raison&#160;; que faire &#224; cela ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Que faire ? Il n'y a qu'&#224; d&#233;loger du cabaret, faire
                            semblant de partir, et changer de figure.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment changer de figure ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Parguenne oui. J'ai un grand dadais de cousin qui est
                            tout fait comme vous, il vous baillera un habit, j'en baillerai un &#224;
                            votre homme, moi, n'an vous prendra pour queuques Paysans des environs,
                            et vous aurais comme &#231;a tout le temps d'ajuster toutes vos
                            manigances.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Cela est de fort bon sens, Monsieur, ne perdons point de temps,
                            allons.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Venez, venez, je vous aurons biant&#244;t fagot&#233;s, et puis
                            apr&#232;s &#231;a je songerons au reste.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">D&#233;p&#234;chons, Monsieur&#160;: voil&#224; un bon gar&#231;on, ce serait conscience de lui
                            prendre son accord&#233;e.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Claudine, Mathurin.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mathurin, hol&#224;, ho&#160;; Mathurin, &#233;coute donc, j'ai
                            quelque chose &#224; te dire.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Bon, tant mieux, j'ai &#224; te parler itou, moi, je m'en
                            vas revenir.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ma m&#232;re dit que ru ailles vite la trouver, qu'il faut
                            que tu lui rendes sa parole.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh pargu&#233; nannin, je ne ly rendrai pas, je ne sus pas
                            si b&#234;te&#160;; et tu seras trop heureuse de me r'avoir, va, laisse faire.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI.</b><b><p class="locuteur">CLAUDINE, seule.</p></b><p lang="fra-dia">Je serai trop heureuse de le r'avoir&#160;! Il aura dit du
                            mal de moi &#224; ce Monsieur, peut-&#234;tre&#160;: mais cela n'aura rien fait, il
                            m'aime trop. Mais voici cette Mademoiselle Ang&#233;lique.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Ang&#233;lique, Claudine.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, ma pauvre Claudine, &#224; quoi t'amuses-tu donc ? Que tu es lente&#160;! As-tu
                            trouv&#233; ce jeune Monsieur ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, je l'ai trouv&#233;&#160;: mais je crois que vous
                            l'avez perdu, vous, Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je l'ai perdu&#160;! Comment ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">J'ai eu beau lui dire que vous lui vouliez parler, que
                            Monsieur Robinot n'y &#233;tait pas, que ce serait un grand plaisir pour vous
                            de le voir.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il m'a dit que ce n'en serait pas un pour lui, qu'il
                            aimait mieux demeurer avec moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Demeurer avec toi&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, et que si je voulais l'aimer, il y
                            demeurerait toute sa vie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Mademoiselle, je l'ai bien voulu.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, impudente ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Impudente ? Oh doucement, s'il vous pla&#238;t, je serai
                            bient&#244;t plus grande Dame que vous. Mais voyez un peu avec son
                            impudente&#160;!</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce qu'elle me dit l&#224; n'est pas concevable&#160;: elle a perdu l'esprit, ou
                            bien &#201;raste est devenu fou. Non, non, il n'y a pas d'apparence qu'il la
                            pr&#233;f&#232;re &#224; moi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il n'y a pas d'apparence ? Ah&#160;! Voyez donc comme il
                            n'y en a pas. Hom, quand j'aurai de belles pierreries aux oreilles, avec
                            ces beaux habits dor&#233;s, dans ce beau carrosse qu'il me fera faire&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Elle extravague assur&#233;ment. Ma pauvre Claudine, ma ch&#232;re enfant, parlons
                            s&#233;rieusement, je te prie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je vous parle s&#233;rieusement aussi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#201;raste est amoureux de toi ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comme un perdu. Il m'&#233;pouse d&#232;s demain&#160;: il est all&#233;
                            demander le consentement de ma m&#232;re.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il est all&#233; demander le consentement de ta m&#232;re ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment&#160;; et il est si h&#226;t&#233;, si h&#226;t&#233; de
                            m'&#233;pouser, qu'il m'&#233;pouserait sans &#231;a si je voulais. Demandez &#224;
                            Mathurin, on va me d&#233;fiancer d'avec lui.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tout cela peut-&#234;tre. Elle parle avec une confiance qui m'assassine&#160;; et
                            ce qui me d&#233;sesp&#232;re le plus, je ne vois point &#201;raste&#160;: il devrait me
                            chercher, il m'&#233;vite, il est infid&#232;le.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Pouilles : Vilaines injures et reproches. Les gueux, les hareng&#232;res
                            chantent pouilles aux honn&#234;tes gens. Les femmes qui se querellent se
                            disent mille vilaines pouilles et ordures. [F]<p lang="fra-dia">Oh pour &#231;a oui, je vous en r&#233;ponds&#160;: demandez &#224;
                            Mathurin, vous dis-je, il m'a chant&#233; pouille, il est aussi f&#226;ch&#233; que
                            vous, et il n'y a que le Monsieur et moi qui soyons bien aises.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Claudine, Claudine&#160;! Vous m'avez trahie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je vous ai trahie, moi ? Je ne vous connais quasi
                            point, suis-je oblig&#233;e de refuser ma fortune pour l'amour de vous ? Non
                            pas, s'il vous pla&#238;t, je ne suis pas si sotte, il faut prendre son bon
                            quand on le trouve.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, cela n'est point, ce sont des contes, je ne suis point assez touch&#233;e
                            de cette pr&#233;tendue perfidie&#160;; j'y serais plus sensible, si elle &#233;tait
                            v&#233;ritable. Mais qu'elle le soit ou non, il n&#233;glige de me voir et de me
                            parler pendant l'absence de Monsieur Robinot, cette apparence de m&#233;pris
                            lui co&#251;tera cher s'il m'aime encore&#160;; et s'il ne m'aime plus, il ne
                            jouira pas au moins du plaisir de croire qu'on ne l'aura pas
                            pr&#233;venu.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, c'est bien dit. Oh pour ce qui est de cela, vous
                            ne sauriez mieux faire que de prendre votre parti.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si je le prendrai&#160;! Duss&#233;-je le reste de mes jours tra&#238;ner une vie
                            languissante et malheureuse avec Monsieur Robinot, pr&#233;venons, du moins
                            en apparence, en lui donnant la main, la honte de n'avoir pu garder un
                            coeur qui devait n'&#234;tre qu'&#224; moi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est bien prendre la chose. H&#233;, tenez, le voil&#224; tout
                            &#224; propos.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Monsieur Robinot, Ang&#233;lique, Claudine.</b><b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah, ah&#160;! C'est vous, mignonne ? Vous voil&#224; bien &#233;mue&#160;! Qu'avez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je suis dans un &#233;tat un peu violent, Monsieur, je vous l'avoue&#160;; et les
                            moments de votre absence ont donn&#233; lieu &#224; des r&#233;flexions qui m'ont tr&#232;s
                            cruellement agit&#233;e.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nr vous alarmez point, elles n'ont servi qu'&#224; me faire sentir tout le
                            tort que j'avais de refuser l'offre de votre coeur.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Voil&#224; bien du changement, Monsieur, comme vous
                            voyez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est &#224; vous que je dois mon &#233;ducation, et la reconnaissance que j'en ai
                            ne saurait souffrir de retardement&#160;: trop heureuse, si le don de ma main
                            peut aujourd'hui m'acquitter envers vous du soin que vous avez pris de
                            mon enfance.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah&#160;! Le charmant aveu&#160;! Les douces paroles&#160;! Je ne me sens pas de joie,
                            et il ne tient qu'&#224; moi de mourir de plaisir tout subitement.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est moi, Monsieur, qui suis cause de &#231;a.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Toi, Claudine ? Que je te suis redevable&#160;! Oh, pour cela, mignonne, je ne
                            m'attendais pas &#224; te trouver si raisonnable &#224; mon retour. Ces
                            sentiments-l&#224; te sont venus bien &#224; propos&#160;; mon cousin le Bailli doit
                            arriver dans un moment avec nos articles tout dress&#233;s et tout pr&#234;ts &#224;
                            signer, et notre mariage est une affaire &#224; terminer d&#232;s demain si nous
                            voulons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">D&#232;s demain, Monsieur&#160;! Non, d&#232;s aujourd'hui&#160;: point de retardement.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">D&#232;s aujourd'hui&#160;! Ces personnes de Paris sont bien
                            press&#233;es&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Mais aujourd'hui, mignonne&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous h&#233;sitez, Monsieur, et vous voulez que je croie que vous m'aimez
                            ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Il y a dans ces sortes d'affaires de certains d&#233;lais auxquels il faut
                            bien&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Les d&#233;lais ne me conviennent point.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cela est admirable&#160;! Oh bien, mignonne, on vient &#224; bout de tout avec de
                            l'argent, je m'en vais voir ce qui se peur faire, et je t'en viendrai
                            dire des nouvelles. Ah&#160;! L'heureux changement, l'heureux changement&#160;!
                            Adieu, ma poule.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ang&#233;lique, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le voil&#224; presque aussi aise que moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#192; quoi je m'engage, et quelle r&#233;solution viens-je de prendre&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ah&#160;! C'est lui, c'est ce Monsieur qui m'aime, et qui
                            s'est habill&#233; en Paysan pour me faire plaisir.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'indigne Amant&#160;! Je n'en puis plus douter, c'est un perfide.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. &#201;raste, Ang&#233;lique, Claudine.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Charmante Ang&#233;lique, je mourais d'impatience&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Avez-vous vu ma m&#232;re, Monsieur ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, pas encore&#8230; La tante de Monsieur Robinot vous a-t-elle parl&#233; d'un
                            dessein&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais d&#233;p&#234;chez-vous donc de parler &#224; ma m&#232;re, Monsieur,
                            s'il vous pla&#238;t.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tout &#224; l'heure. Vous ne me dites mot, me m&#233;connaissez-vous, Ang&#233;lique ?
                            Je le pardonnerais &#224; vos yeux&#160;: mais votre coeur devrait vous dire que
                            sous cet habit de Paysan vous voyez le tendre, l'amoureux &#201;raste.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, sc&#233;l&#233;rat&#160;!</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Moi, sc&#233;l&#233;rat, aimable Ang&#233;lique&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais qu'est-ce que c'est donc que &#231;a, Monsieur, vous
                            disiez que vous ne la verriez plus, et vous lui parlez plut&#244;t qu'&#224; moi
                            ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cet habillement-l&#224; vous sied &#224; merveille, et celle pour qui vous l'avez
                            pris vous est bien redevable. Adieu, Monsieur.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je veux vous expliquer&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me suivez pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Voulez-vous ma mort ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non vraiment, vivez, Monsieur le Paysan, vivez pour votre aimable
                            Paysanne, et jouissez avec elle&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Quelle est votre erreur, Ang&#233;lique ? Il faut vous dire&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle est f&#226;ch&#233;e de ce que vous m'aimez, et elle va
                            &#233;pouser Monsieur Robinot par d&#233;pit.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">&#201;pouser Monsieur Robinot ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, tra&#238;tre, et mon plus grand chagrin, c'est que cela ne puisse pas
                            t'en donner.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Adorable Ang&#233;lique, &#233;coutez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me suivez pas, vous dis-je.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Je ne vous quitterai point, aimable Ang&#233;lique, que je ne sois
                            justifi&#233; du crime imaginaire que vous m'imputez.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Claudine, Mathurin.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comme il court apr&#232;s, Mathurin, qu'est-ce que &#231;a veut
                            dire ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il y a morgu&#233; bian de la bizarrerie l&#224;-dedans.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je n'y comprends rien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je m'en vas te l'expliquer. Ce sont de dr&#244;les de
                            parsonnes que ces gens de Paris.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comment ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Quand ils sont Monsieux, ils courront les Paysannes&#160;;
                            s'habillont en Paysans, c'est aux Damoiselles qu'ils en voulont. Ils ne
                            faisont jamais rian de ce qu'ils devont faire. Ha, ha, ha.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ah&#160;! Mathurin, je crois que celui-ci s'est moqu&#233; de
                            moi, mon pauvre Mathurin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui da, oui da, &#231;a se pourrait bian&#160;; ils sont un
                            tantinet gausseux ces dr&#244;les-l&#224;.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Trigaud : Brouillon, barguigneur qui n'agit point franchement et
                            nettement dans les affaires. <p lang="fra-dia">Les vilaines gens&#160;! Tu vaux mieux que tout &#231;a, toi,
                            Mathurin, tu n'es point trigaud.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh&#160;! Morgu&#233; non.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Tu reviens si ais&#233;ment quand on t'a donn&#233; quelque
                            chagrin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">&#199;a est vrai, je n'ai point de fiel.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, touche donc l&#224;. Va, je t'aime mieux que
                            personne.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh nanin, nanin, je ne te veux point faire pardre ta
                            fortune.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je n'en veux point d'autre que la tienne.</p>
<b><p class="locuteur">MATHURIN.</p></b>Pend'oreilles : Pendant d'oreilles.<p lang="fra-dia">Non, je te veux voir dans ce biau carrosse, avec cet
                            habit d'or et ces pend'oreilles.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Bon, c'est encore un bon nigaud avec ses contes. Va&#160;!
                            Mathurin, je n'y serai plus attrap&#233;e.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tu me le promets, au moins ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, je te le promets.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian vela qui est fait, je te le pardonne.
                            Stanpendant vois-tu, autant c'en serait si j'avions d&#233;j&#224; &#233;t&#233; mari et
                            femme&#160;; t'&#233;tais folle de ly, et il n'en faut morgu&#233; pas plus que &#231;a pour
                            g&#226;ter un m&#233;nage.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Tu as raison.</p>
<b><p class="locuteur">MATHURIN.</p></b>Dia : Terme populaire dont se servent les Chartiers pour faire avancer
                            les chevaux par le droit chemin. Il est venu en usage dans cette phrase
                            figur&#233;e et proverbiale : Il n'entend ni &#224; dia, ni &#224; hurhaut, pour dire,
                            C'est un brutal qui n'entend point la raison, quelque parti qu'on lui
                            propose. [F]<p lang="fra-dia">C'est que, vois-tu, Claudeine, il est bon que tu
                            saches &#231;a. Il en est du m&#233;nage, vois-tu, comme d'une charrue, o&#249; sont
                            attel&#233;s le mari et la femme&#160;; tant qu'ils tiront tous deux de con&#231;art,
                            la charrue va bian&#160;: mais si la femme se met queuque fantaisie dans la
                            &#231;arvelle, le mari se chagraigne&#160;; l'un tire &#224; dia, l'autre &#224; uriau&#160;: la
                            charrue deviant mal attel&#233;e, et le m&#233;nage s'en va &#224; tous les
                            diables.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Cela est fort bien dit, Mathurin. Que tu as
                            d'esprit&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh ce n'est pas par l'esprit que je sais &#231;a, c'est par
                            l'exp&#233;rience, et ma d&#233;funte, &#224; moi, tirait &#224; uriau tout autant que
                            parsonne de sa sorte&#160;: mais, acoute donc, ne va pas faire de m&#234;me.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Non, non, va, ne crains rien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vela nos gens qui revenont, et qui ne querellont
                            plus.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est cette bonne Madame qui les as raccord&#233;s.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Madame Brillard, Ang&#233;lique, &#201;raste, Mathurin, Claudine.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me trompez-vous point, &#201;raste ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Non, je suis caution de sa sinc&#233;rit&#233;.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">S'il vous en faut encore quelque autre, voil&#224; Mathurin qui vous rendra
                            compte&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tout ce qu'il en faisait n'&#233;tait que gausserie. Je
                            sommes raccommod&#233;s moi et Claudeine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui ? C'est un plaisant visage, vraiment, d'avoir cru
                            se moquer de moi, on donne bien l&#224;-dedans.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Qu'ai-je fait, &#201;raste, vous n'&#233;tiez point coupable, vous m'aimez, et
                            mon d&#233;pit m'a fait promettre &#224; Monsieur Robinot de l'&#233;pouser d&#232;s
                            aujourd'hui.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je d&#233;gagerai votre parole, avouez-moi de tout seulement, et consentez au
                            dessein que l'on vous a dit.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">M'en aller seule avec vous ? Prendre la fuite ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je vous accompagnerai moi, je servirai de chaperon, j'aime &#224; voyager.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est une d&#233;marche si peu de mon go&#251;t.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Paix, voil&#224; Monsieur Robinot.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Sa pr&#233;sence me d&#233;termine. Je ferai tout ce que vous voudrez, &#201;raste.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur Robinot, Madame Brillard, Ang&#233;lique, &#201;raste,
                        Claudine, Mathurin.</b><b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Me voil&#224; de retour, moutonne, et tu seras mari&#233;e d&#232;s ce soir, comme tu le
                            souhaites.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que cet espoir me flatte agr&#233;ablement, Monsieur, et que je serai contente
                            de ma destin&#233;e&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">La pauvre enfant, comme elle m'aime&#160;! Vous voyez, ma tante ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Cela est vrai, mon neveu, je le sais mieux que personne ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qui est cet homme-l&#224;, Mathurin ? J'ai quelque id&#233;e de son visage.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">La grande marveille&#160;! Vous l'avez queuquefois vu ici
                            peut &#234;tre. C'est un de mes cousins d'aupr&#232;s de Bourgenville, qui ayant
                            ou&#239; dire dans le Village qu'on disait qu'il y avait ici des
                            M&#233;n&#233;triers&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, j'ai donn&#233; ces ordres-l&#224;&#160;: y avez-vous song&#233;, ma tante ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Parguenne oui, c'est moi qui les ai avartis, et ils ne
                            tarderont pas &#224; venir&#8230; H&#233; bian l'ai-je dit ? Qui ne les voit, les
                            entend, les vela eux-m&#234;mes avec tout le Village.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ils viennent le plus &#224; propos du monde, rangeons-nous, faisons-leur
                            place. Ah, mignonne, je ne me sens pas de joie, et je vais cabrioler
                            comme un jeune homme de quinze ans.</p>
<p class="didascalie"><i>Les Violons, Hautbois, Paysans et Paysannes occupent les deux c&#244;t&#233;s
                            du Th&#233;&#226;tre.</i></p>
<p class="didascalie"><i>Premier Air.</i></p>
<p class="vers" lang="met-fr">Chantons, cabriolons, dansons, </p>
<p class="vers" lang="met-fr">Pour amuser une aimable jeunesse.</p>
<p class="vers" lang="met-fr">Un galant surann&#233; se sert de nos chansons: </p>
<p class="vers" lang="met-fr">Venez, fillettes et gar&#231;ons, </p>
<p class="vers" lang="met-fr">Prendre part &#224; notre all&#233;gresse.</p>
<p class="vers" lang="met-fr">Sans effaroucher les barbons, </p>
<p class="vers" lang="met-fr">Quand on veut plaire &#224; sa ma&#238;tresse, </p>
<p class="vers" lang="met-fr">Les plaisirs sont de toutes les saisons.</p>
<p class="didascalie"><i>ENTR&#201;E.</i></p>
<p class="didascalie"><i>Second Air.</i></p>
<p class="vers" lang="met-fr">Un vieux corbeau, </p>
<p class="vers" lang="met-fr">Amant d'une jeune hirondelle, </p>Moineau : Petit oiseau gris, ou couleur de terre qui vit neuf, ou dix
                            ans, qui est solitaire et fort chaud en amour. [R]<p class="vers" lang="met-fr">Ne voulant pas qu'un franc moineau </p>
<p class="vers" lang="met-fr">S'approch&#226;t d'elle&#160;: </p>Passereau : Ce mot s'&#233;crit, mais il ne se dit gu&#232;re en parlant. On se
                            sert en sa place du mot de moineau qui signifie la m&#234;me chose que celui
                            de passereau. [R]<p class="vers" lang="met-fr">Mais cet amoureux passereau, </p>
<p class="vers" lang="met-fr">Sous une figure nouvelle, </p>
<p class="vers" lang="met-fr">S'empara du coeur de la belle.</p>
<p class="vers" lang="met-fr">Et le laid, le vilain oiseau, </p>
<p class="vers" lang="met-fr">En eut dans l'aile.</p>
<p class="didascalie"><i>ENTR&#201;E.</i></p>
<p class="didascalie"><i>Troisi&#232;me Air.</i></p>
<p class="didascalie"><i>Premier Couplet.</i></p>
<p class="vers" lang="met-fr">Ne nous parlez point d'un amant, </p>
<p class="vers" lang="met-fr">Qui pr&#232;s de nous pleure et soupire, </p>
<p class="vers" lang="met-fr">Pour mieux nous prouver son tourment&#160;: </p>
<p class="vers" lang="met-fr">Mais de celui qui nous fait rire, </p>
<p class="vers" lang="met-fr">Qui m&#232;ne au Bal, &#224; l'Op&#233;ra, </p>
<p class="vers" lang="met-fr">Le bon amant que celui-l&#224;.</p>
<p class="didascalie"><i>Second Couplet </i></p>
<p class="vers" lang="met-fr">Ne me parlez point de maman, </p>
<p class="vers" lang="met-fr">Qui me chante pour toute note </p>
<p class="vers" lang="met-fr">Que la retraite ou le Couvent&#160;: </p>Cotte : La partie de l'habillement des femmes, qui est pliss&#233;e par le
                            haut, et qui va depuis la ceinture jusqu'&#224; terre. Il ne se dit plus que
                            de l'habillement des femmes de basse condition. [Ac 1762]<p class="vers" lang="met-fr">Mais d'une qui vendrait sa cotte </p>
<p class="vers" lang="met-fr">Pour nous tirer du c&#233;libat, </p>
<p class="vers" lang="met-fr">Bonne maman que celle-l&#224;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, c'est assez chanter, danser, changeons d'amusement, Monsieur, je vous
                            en prie.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle a raison, j'aime itou la divarsit&#233;, moi.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tout comme tu voudras, fanfan, tu n'as qu'&#224; dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b>Cache Cache Mitoulas : Terme populaire. C'est un jeu de jeunes gens,
                            qui consiste &#224; mettre quelque chose secr&#232;tement entre les mains ou dans
                            les habits de quelqu'un de la compagnie : ce qu'on propose &#224; deviner &#224;
                            une tierce personne. Ce mot vient par contraction et transposition de
                            mie tu ne l'as, au lieu de tu ne l'as mie. [F]<p lang="met-fr">Jouons &#224; quelques petits jeux.</p>
<b><p class="locuteur">MATHURIN.</p></b>Cleumisette : jeu d'enfants dont on ne trouve pas trace dans les
                            documents de r&#233;f&#233;rence. Mais il semble que ce mot est employ&#233; en patois
                            paysan pour climusette qui est une d&#233;formation de cligne-mussette. On
                            dirait actuellement jouer &#224; cache-cache.<p lang="fra-dia">Oui, &#224; cache-cache-mitoulas, &#224; la cleumisette, &#224; la
                            queuleuleu.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Queuleuleu : Sorte de jeu d'enfants qui se tiennent par le pan de
                            l'habit ou de la veste, et se rattachent ainsi &#224; un premier lequel
                            s'oppose &#224; ce que celui qui trime touche un seul de ceux qui le suivent.
                            [L]<p lang="fra-dia">Oh, non, non, &#224; Colin-Maillard&#160;: c'est un joli jeu que
                            Colin-Maillard, n'est-ce pas, Monsieur ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, oui, j'aime le Colin-Maillard &#224; la folie.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah&#160;! Fi, je ne le puis souffrir, moi. Dispensez-moi, mignonne&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, non, Monsieur, vous y jouerez&#160;: cela serait beau vraiment, qu'au
                            moment de ce qui va se faire vous manquassiez de complaisance&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Mais c'est que&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Allez, allez, Monsieur, ne craignez rien, Il n'y a
                            point de Monsieur dans le cabinet.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Et dans la grande huche, n'y est-il point encore Blaise ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Hem, pla&#238;t-il, qu'est-ce que vous dites de Blaise
                            ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il dit qu'il fera tout ce qu'on voudra, qu'il en est
                            bien aise. &#199;&#224;, &#231;&#224;, allons vite, au doigt mouill&#233;, voyons qui le
                            sera.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Donne, donne-moi que je tire la premi&#232;re.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Non pas, s'il vous pla&#238;t, c'est au ma&#238;tre du logis que
                            l'honneur appartient, et il est bon qu'une femme s'accoutume de bonne
                            heure &#224; porter respect &#224; sa personne. Allons, Monsieur.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Allons, je le veux bien, voyons. Claudine est fille d'ordre.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Et vous &#234;tes Colin-Maillard, Monsieur. Tiens,
                            Mathurin, voil&#224; un mouchoir blanc, bouche-lui bien les yeux.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Le sort tombe toujours sur moi, cela est &#233;trange.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, mais stanpendant que je jouerons, que les
                            m&#233;n&#233;triers jouiont itou, et poursuivons de nous divartir, &#231;a n'en sera
                            que mieux. On ne prendra pas sti qui chante.</p>
<p class="didascalie"><i>Pendant que Mathurin bande les yeux &#224; Monsieur Robinot, le
                            Divertissement continue.</i></p>
<p class="didascalie"><i>Premier Air.</i></p>
<p class="vers" lang="fra-dia">Au jeu d'amour, comme &#224; Colin-Maillard, </p>
<p class="vers" lang="fra-dia">Tout d&#233;pend du hasard.</p>
<p class="vers" lang="fra-dia">Sous un bandeau que peut servir l'adresse ?</p>
<p class="vers" lang="fra-dia">Tel &#233;chappe souvent que l'on croit tenir bien&#160;; </p>
<p class="vers" lang="fra-dia">Pour prix d'une longue tendresse, </p>
<p class="vers" lang="fra-dia">Tel croit tenir le coeur de sa Ma&#238;tresse, </p>
<p class="vers" lang="fra-dia">Qui souvent ne tient rien.</p>
<p class="didascalie"><i>Entr&#233;e de gens qui jouent &#224; Colin-Maillard avec Monsieur
                            Robinot.</i></p>
<p class="didascalie"><i>Branle.</i></p>
<p class="didascalie"><i>Premier Couplet.</i></p>
<p class="vers" lang="fra-dia">Amants, qu'un jaloux inqui&#232;te, </p>
<p class="vers" lang="fra-dia">Sachez profiter du hasard, </p>
<p class="vers" lang="fra-dia">Et faites vite la retraite, </p>
<p class="vers" lang="fra-dia">Pendant qu'il fait Colin-Maillard.</p>
<p class="didascalie"><i>&#201;raste, Ang&#233;lique, et Madame Brillard s'en vont pr&#233;cipitamment, et
                            l'on continue de chanter.</i></p>
<p class="didascalie"><i>Second Couplet.</i></p>
<p class="vers" lang="fra-dia">Monsieur Robinot homme sage </p>
<p class="vers" lang="fra-dia">Ferme les yeux&#160;; le fin renard&#160;!</p>
<p class="vers" lang="fra-dia">Il ne verra pas son dommage </p>
<p class="vers" lang="fra-dia">Tant qu'il sera Colin-Maillard.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Monsieur Robinot, Le Bailli, Mathurin, Claudine.</b><b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">Ah, ah&#160;! Qu'est-ce que ceci ? Fort bien, je suis bien aise de voir ainsi
                            tout le Village en joie &#224; la veille d'une noce.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah parbleu, je tiens quelqu'un pour le coup, il ne m'&#233;chappera pas. C'est
                            un homme justement, oui, c'est Mathurin.</p>
<b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">Non, c'est moi, cousin&#160;; je ne suis pas du jeu, mais il n'importe.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh parguenne, Monsieur, vous &#234;tes pris pour dupe, vous
                            croyais me tenir&#160;: allons, allons rebouchez-vous les yeux.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, voil&#224; qui est fini, je ne saurais plus jouer, cela m'&#233;touffe&#160;;
                            continuez vous autres. H&#233; bien, cousin ?</p>
<b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">J'ai votre affaire toute pr&#234;te dans ma poche, le Contrat tout dress&#233;, il
                            n'y a qu'&#224; le signer.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, c'est bien dit, signons. Je n'ai jamais rien fait avec tant de joie.
                            Allons, mignonne&#8230; Comment donc, o&#249; est Ang&#233;lique ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Pargu&#233;, Monsieur, pendant que je jouons &#224;
                            Colin-Maillard, je crois qu'alle est all&#233; jouer &#224; la cleumisette.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vous apportez le Contrat trop tard, Monsieur le
                            Bailli, la mari&#233;e est partie.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ang&#233;lique partie ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, vela Madame votre tante et le cousin de
                            Bourgenville qui l'emmenont&#160;; ils l'avons enr&#244;l&#233;e, et ils disont que
                            c'est une recrue pour un Capitaine.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Pour un Capitaine ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est ce Monsieur du cabinet d'hier au soir.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah, je suis trahi, je suis assassin&#233;&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous n'&#234;tes pas heureux &#224; Colin-Maillard, n'y jouez
                            plus.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Vous &#233;tiez tous de concert, vous &#234;tes des coquins, des canailles. Allons,
                            cousin, ils ne peuvent &#234;tre loin&#160;; courons apr&#232;s&#160;; et si je les attrape,
                            je ferai tout pendre, et ma tante et Ang&#233;lique m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_25">
<b>SC&#200;NE XXV. Claudine, Mathurin, et les Acteurs du divertissement.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, il aura biau courir, il ne fera
                            pendre parsonne. Allons, enfants, les M&#233;n&#233;triers sont pay&#233;s&#160;; pendant
                            qu'il courra, que chacun se prenne par la main, et achevons notre
                            Branle. Je ne craignons plus le Capitaine, vela une bonne &#233;peine hors de
                            mon pied&#160;: touche-l&#224; Claudeine.</p>
<p class="didascalie"><i>Troisi&#232;me Couplet du Branle.</i></p>
<p class="vers" lang="fra-dia">Au coeur d'une galante, </p>
<p class="vers" lang="fra-dia">Amants, voulez-vous avoir part ? </p>
<p class="vers" lang="fra-dia">N'ayez point l'&#226;me d&#233;fiante, </p>
<p class="vers" lang="fra-dia">Faites toujours Colin-Maillard.</p>
<p class="didascalie"><i>Quatri&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Nombre de femmes et filles </p>
<p class="vers" lang="fra-dia">Seraient au couvent t&#244;t ou tard, </p>
<p class="vers" lang="fra-dia">Si leurs maris ou leurs familles </p>
<p class="vers" lang="fra-dia">Ne faisaient pas Colin-Maillard.</p>
<p class="didascalie"><i>Cinqui&#232;me Couplet.</i></p>Bassette : Jeu de cartes qui a &#233;t&#233; fort commun ces derni&#232;res ann&#233;es,
                            et qu'on a &#233;t&#233; oblig&#233; de d&#233;fendre, &#224; cause qu'il &#233;toit trop en vogue.
                            [F]<p class="vers" lang="fra-dia">Quand une femme &#224; la Bassette </p>
<p class="vers" lang="fra-dia">Feint de plumer quelque Richard, </p>
<p class="vers" lang="fra-dia">Loin d'interroger la Coquette </p>
<p class="vers" lang="fra-dia">Maint &#233;poux fait Colin-Maillard.</p>
<p class="didascalie"><i>Sixi&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Heureux qui rit d'une inhumaine, </p>
<p class="vers" lang="fra-dia">Qui vit gai, content et gaillard&#160;: </p>
<p class="vers" lang="fra-dia">&#192; tout ce qui fait de la peine, </p>
<p class="vers" lang="fra-dia">Heureux qui fait Colin-Maillard.</p>
<p class="didascalie"><i>Septi&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Aminte est s&#233;v&#232;re et cruelle, </p>
<p class="vers" lang="fra-dia">Et rebute un Amant vieillard&#160;; </p>
<p class="vers" lang="fra-dia">Qu'un jeune Amant soit aupr&#232;s d'elle, </p>
<p class="vers" lang="fra-dia">La belle fait Colin-Maillard </p>
<p class="didascalie"><i>Huiti&#232;me et dernier Couplet.</i></p>
<p class="vers" lang="fra-dia">Votre plaisir nous int&#233;resse, </p>
<p class="vers" lang="fra-dia">Pour nos soins ayez quelque &#233;gard&#160;; </p>
<p class="vers" lang="fra-dia">Sur les d&#233;fauts de notre Pi&#232;ce, </p>
<p class="vers" lang="fra-dia">Faites, Messieurs, Colin-Maillard.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Monsieur Robinot, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b>Tatigu&#233; : ou t&#233;tigu&#233;. Alt&#233;ration de t&#234;te-dieu dans la bouche des
                            paysans des anciennes com&#233;dies. [L]<p lang="fra-dia">Tatigu&#233;, Monsieur, vous devenez une marchandise bian
                            rare&#160;! On ne saurait jouir de vous, vous arrivez le soir &#224; votre maison,
                            et vous repartez dr&#232;s le lendemain</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Bailli : Officier Royal d'&#233;p&#233;e, au nom duquel la Justice se rend dans
                            un certain ressort. Il se dit aussi d'un Officier de robe-longue, dont
                            les apellations ressortissent imm&#233;diatement au Parlement ou d'un Juge
                            qui rend la Justice au nom d'un Seigneur, comme les Baillis des Pairies,
                            etc. [FC]<p lang="met-fr">Je reviendrai ce soir, mon enfant, je ne vais qu'&#224; deux lieux d'ici,
                            consulter un peu le Bailli de Pontoise, mon parent et mon ami, sur une
                            petite affaire dans laquelle tu me feras aussi besoin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Accoutez, si c'est pour faire du mal &#224; queulqu'un,
                            quoique je ne soyons pas Bailli, j'ons pour le moins autant de
                            malice.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je n'en doute pas.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vous resterez ici queuque temps de ce voyage,
                            peut-&#234;tre ? Je crois, Guieu me pardonne, qu'ous n'y avez pas bout&#233; le
                            pied depis que notre minag&#232;re Thomasse et Madame Robinot sont tr&#233;pass&#233;es
                            ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, Mathurin. Cette mort m'a laiss&#233; tant d'affaires&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b>Boute-en-train : Terme de haras. Cheval entier plac&#233; au voisinage des
                            femelles &#224; l'effet de les mettre en chaleur et de les disposer &#224;
                            l'accouplement. Fig. et famili&#232;rement, homme qui met les autres en
                            train, en gaiet&#233;. [L]&#192; la franquette : Fa&#231;on de parler adverbiale et populaire ; pour dire,
                            Franchement, ing&#233;nument. [T]<p lang="fra-dia">La brave femme que c'&#233;tait que votre d&#233;funte&#160;! On ne
                            s'ennuyait pas avec elle. Oh pour &#231;a oui, c'&#233;tait un vrai
                            boute-en-train. Je voudrais qu'ou l'eussiais vue, quand alle &#233;tait ici
                            aveuc ses bons amis, qui &#233;tiont aussi les v&#244;tres, da&#160;; car y beuviont
                            tant &#224; votre sant&#233;&#8230; Ma d&#233;funte &#224; moi, qui &#233;tait une maleigne b&#234;te,
                            disait comme &#231;a que ce n'&#233;tait pas par amiqui&#233; qu'ils y beuviont, qu'ils
                            se gobargiont de vous, qui s'en moquiont&#160;: mais mon opignon &#224; moi, c'est
                            qu'ils y alliont tout &#224; la franquette&#160;; et une marque qu'ils n'y
                            entendiont point de finesse, c'est qu'ils n'y beuviont jamais qu'ils ne
                            fussiont saouls.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ne parlons point de cela. Vois-tu, ce qui est pass&#233; est pass&#233;, mon pauvre
                            Mathurin. La mort efface tout, et je ne prends sur mon compte que le
                            pr&#233;sent&#160;: du reste, je suis un bon humain, qui aime la paix et la
                            tranquillit&#233;, et j'ai toujours regard&#233; une femme, moi, comme un mal
                            n&#233;cessaire, comme une de ces choses dont on ne saurait se passer dans la
                            vie, et qu'il faut prendre bonnes ou mauvaises.</p>
<b><p class="locuteur">MATHURIN.</p></b>Morgu&#233; : Sorte de juron de paysan. [L]<p lang="fra-dia">Morgu&#233; que c'est bian dit&#160;! Cette Mademoiselle
                            Ang&#233;lique que vous avez amen&#233;e aveuc vous de Paris, Monsieur, n'est-ce
                            point queuque mal n&#233;cessaire que vous auriais envie de prendre ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cette jeune enfant qui est l&#224;-dedans aupr&#232;s de ma tante ? Est-ce que tu
                            ne l'avais pas encore vue ? (Ah&#160;! Non &#224; propos, elle &#233;tait au Couvent.)
                            Oh bien, cette aimable personne est sous ma tutelle, mon cher Mathurin,
                            et de son tuteur je vais devenir son mari. Mais dis-moi un peu, toi,
                            cette jeune paysanne avec laquelle je t'ai surpris tant&#244;t causant dans
                            la grange, h&#233;, pla&#238;t-il ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Claudeine, Monsieur ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Claudine, soit.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est un mal n&#233;cessaire que je me baille itou,
                            Monsieur Robinot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui da.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh parguenne ce n'est plus un secret, je sommes d&#233;j&#224;
                            promis l'un &#224; l'autre, et j'avons fait des fa&#231;ons de fian&#231;ailles. &#199;a se
                            rencontre &#224; marveilles, et il m'est avis qu'il est bian juste, quand
                            vous nous baillez une ma&#238;tresse, que je vous baillons itou une
                            Jardini&#232;re.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, tu as raison, et je suis ravi que cela se rencontre ainsi, ce sera
                            une compagnie pour Ang&#233;lique. Comme elles sont de m&#234;me &#226;ge, elles
                            joueront ensemble &#224; mille petits jeux, dont il faut quelquefois occuper
                            ces jeunes personnes-l&#224;, afin de les distraire d'autres choses.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh morguenne oui, il faut de l'occupation &#224; la
                            jeunesse.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Barbon : vieillard qui est revenu de tous les plaisirs de la jeunesse,
                            qui les condamne et qui les emp&#234;che autant qu'il peut. [F]Colin-Maillard : Jeu de soci&#233;t&#233; o&#249; l'un, ayant les yeux band&#233;s,
                            cherche &#224; attraper les autres &#224; t&#226;tons, et &#224; les reconna&#238;tre. [L]<p lang="met-fr">Croirais-tu bien, tout barbon que je suis, que je passe quelquefois des
                            heures enti&#232;res, avec mon petit domestique, &#224; jouer &#224; Colin-Maillard
                            avec elle ? Cela la divertit, cela la divertit&#160;: surtout lorsque je fais
                            Colin-Maillard, moi, elle saute, elle rit, elle gambade, elle est dans
                            une joie qui n'est pas concevable.</p>
<b><p class="locuteur">MATHURIN.</p></b>Stanpendant : ou Stapendant. Stapendant est pour ce temps pendant, ou
                            pendant ce temps-l&#224;. [T]<p lang="fra-dia">Je le crois morgu&#233; bian. Les filles et les femmes ne
                            sont jamais plus aises que quand leurs tuteurs ou leurs maris faisont
                            les Colin-Maillards avec elles&#160;; et je crois que c'est pour &#231;a, Gieu me
                            pardonne, que ma d&#233;funte &#224; moi m'affectionnait tant. Stanpendant je
                            n'aimais pas trop ce jeu-l&#224;, voyez-vous&#160;; et me souviant d'un jour, que
                            par complaisance pour le vieux Signeur de notre Village, alle, ly et
                            moi, avec une demi douzaine d'autres, j'y jouions tretous par ensemble&#160;:
                            je n'avais morgu&#233; pourtant pas les yeux si bian bouch&#233;s, que je ne visse
                            venir le jeune Lucas, qui se glissit tout bellement aux environs de ma
                            femme, et qui eut la hardiesse de l'y prendre la main.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian morgu&#233; je l'y pris la sienne, et je vous ly
                            bailly un tour de poignet. Tout biau, ly dis-je, Monsieu Lucas, ce n'est
                            pas pour vous que je jouons &#224; ce jeu-l&#224;, vous n'en n'&#234;tes pas,
                            retirez-vous d'ici.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Fort bien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, tatigu&#233;, je n'entends point de raillerie et
                            Colin-Maillard n'est pas fait pour tout le monde&#160;; n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, il faut prendre garde avec qui l'on y joue, et ne se pas laisser
                            attraper.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">N'est-il pas vrai ? Quand se fera le mariage ?
                            Claudine et moi, j'aurons affaire &#224; Paris ce jour-l&#224;, je vous en
                            avartis.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu n'auras pas la peine de venir si loin. J'ai choisi ma maison de
                            campagne, comme plus convenable &#224; mon dessein, et tu ne me vois &#224;
                            Andr&#233;sy que pour cela.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tatigu&#233;, que cela me viant bian&#160;! Acoutez, Monsieu, si
                            vous m'en croyez, je ne ferons qu'une noce de toutes les deux&#160;; et comme
                            la mienne est la plus ch&#233;tive, alle ira par-dessus le march&#233;, ce sera
                            autant d'&#233;pargn&#233;.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oh&#160;! Non, mon enfant, je ne ferai point de noce, je crains trop
                            l'&#233;clat.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un mariage sans noce, Monsieur ? Queulle vargogne&#160;!
                            Queu d&#233;vergondage&#160;! H&#233;, mais, vela toutes les mani&#232;res de la d&#233;funte&#160;:
                            votre femme vous a g&#226;t&#233;, Monsieur Robinot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu ne m'entends pas, Mathurin ? Je veux dire que j'ai des raisons pour
                            faire les choses &#224; petit bruit. La petite personne que j'&#233;pouse n'est
                            point sans avoir quelque Amant&#160;; et je suis bien aise, surtout, de
                            prendre le temps qu'un certain Capitaine, qu'on appelle &#201;raste, est &#224; la
                            garnison. La pr&#233;sence de ce dr&#244;le-l&#224; pourrait mettre obstacle &#224; mon
                            dessein.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui voirement, alle en y boutrait. Ce sont des
                            enjoleux, que ces Capitaines, des attrapeux de filles.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Assur&#233;ment, et tout absent qu'est celui-ci, il est important de garder le
                            secret.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ne vous boutez pas en peine.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je ne me fie point &#224; ma tante, je crains qu'elle n'ait donn&#233; quelque avis
                            &#224; ce Capitaine, et je te recommande sur toutes choses de faire si bonne
                            garde aux environs de ce logis, que personne n'en puisse approcher sans
                            que j'en sois averti.</p>
<b><p class="locuteur">MATHURIN.</p></b>Pargu&#233; : Parguenne, parguienne, Jurements patois de l'ancienne
                            com&#233;die, pour pardieu. [L]<p lang="fra-dia">Laissez-moi faire. H&#233; pargu&#233;, la vela qui viant Madame
                            votre tante, demandez ly de queu bois je me chauffe. Tout petit que
                            j'&#233;tais, alle s'est queuquefois sarvi de moi pour en faire accroire &#224;
                            votre bonhomme d'oncle, et s'est morgu&#233; de p&#232;re en fils que je sommes
                            attach&#233;s &#224; la famille.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ma tante va m'amuser encore, et je manquerai le Bailli&#160;: d&#233;p&#234;che,
                            Mathurin, va dire au ma&#238;tre de l'&#201;p&#233;e Royale qu'il m'am&#232;ne sa cavale &#224;
                            la porte de derri&#232;re, je traverserai le clos &#224; pied tout en me promenant
                            avec ma tante, ce sera autant de chemin de fait&#160;; va vite.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle y sera plut&#244;t que vous, quelque vite que vous
                            alliais. En tout cas, vous n'auriais qu'&#224; attendre.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Madame Brillard, Monsieur Robinot.</b><b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah, ah&#160;! Mon neveu, vous voil&#224; encore ? Je vous croyais bien loin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Vous voyez, ma tante, j'avais quelques ordres &#224; donner &#224; Mathurin, et le
                            temps s'est pass&#233; en les lui donnant.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous le consultiez apparemment sur vos amours ? C'est un homme de bon
                            conseil pour ces sortes d'affaires, que votre Mathurin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je ne l'ai pas encore &#233;prouv&#233; l&#224;-dessus&#160;: mais, ma tante, si on l'en veut
                            croire, ce n'est pas d'aujourd'hui qu'il est utile &#224; la famille.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;, h&#233;, brisons l&#224;-dessus. Il n'y a qu'&#224; l'&#233;couter, je crois, pour
                            entendre de belles choses&#160;; c'est encore un bon babillard. Mais vous,
                            Monsieur mon neveu, que pr&#233;tendez-vous faire de votre Mademoiselle
                            Ang&#233;lique ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Parbleu : Sorte de jurement. Alt&#233;ration de par Dieu. [L]<p lang="met-fr">Ce que j'en pr&#233;tends faire ? H&#233; parbleu&#160;! Ma femme.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Votre femme, mon neveu&#160;! Votre femme ? Et ne vous souvient-il plus que la
                            d&#233;funte et vous l'aviez promise &#224; &#201;raste ? Ils s'aiment, ils sont de
                            m&#234;me &#226;ge et de pareille condition, et&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, ma tante, du vivant de la d&#233;funte je l'avais promise &#224; &#201;raste&#160;; la
                            d&#233;funte morte, vous ne trouverez pas mauvais que je la garde pour
                            moi.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Donner la main : Offrir la main, soit pour aider quelqu'un, soit en
                            signe de politesse &#224; une dame pour la mener quelque part. Donner les
                            mains &#224; quelque chose, y consentir, y condescendre. [L]<p lang="met-fr">Oh bien, faites, mon neveu, faites, vous allez faire de belles affaires.
                            Pour moi, je n'y donnerai point les mains, et je m'en vais quitter la
                            maison&#160;; je ne saurais entendre tant g&#233;mir, tant soupirer. La pauvre
                            enfant n'oserait dire ce qu'elle pense&#160;: mais je m'en doute bien. Je
                            viens de la laisser l&#224;-dedans avec une jeune Paysanne, &#224; peu pr&#232;s de son
                            &#226;ge, peut-&#234;tre lui ouvrira-t-elle son coeur plus volontiers qu'&#224; moi&#160;:
                            mais au bout du compte, mon neveu, l'on n'est point triste comme cela la
                            veille de ses noces, quand on &#233;pouse ce qu'on aime.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">&#192; cela pr&#232;s, commen&#231;ons toujours par &#233;pouser, le reste viendra apr&#232;s
                            comme il pourra, ma tante.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Le reste ne viendra peut-&#234;tre que trop t&#244;t, et il n'est pas difficile de
                            faire l'horoscope d'un mari qui a &#233;pous&#233; sa femme en d&#233;pit d'elle.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">J'en courrai les risques, ma tante, j'en courrai les risques. Je vous ai
                            bien ou&#239; dire &#224; vous-m&#234;me, que mon oncle ne vous devait qu'&#224; la
                            pers&#233;cution de vos parents. Nous sommes hardis, comme vous voyez, dans
                            notre famille. N'auriez-vous point tir&#233; mon horoscope sur la sienne
                            ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Jour de dieu, mon neveu, ne raillons point sur de pareilles mati&#232;res&#160;; la
                            chose est s&#233;rieuse, crois-moi.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Monsieur Robinot, Madame Brillard, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233;&#160;! Venez vite, Madame&#160;; venez vite.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Qu'est-ce qu'il y a, mon enfant ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Venez m'aider &#224; la retenir, vous dis-je.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qui, retenir ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Cette Mademoiselle Ang&#233;lique. Je crains, dieu me
                            pardonne, qu'elle ne se d&#233;fasse, elle se veut jeter dans le puits.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Se jeter dans le puits ? Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle pleure, elle se lamente, elle tape du pied, elle
                            se tord les bras, elle se tourmente.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Pourquoi fait-elle tout cela, ne te l'a-t-elle pas dit ?</p>
<b><p class="locuteur">CLAUDINE.</p></b>Si fait : Sorte d'adverbe qui veut dire pardonnez-moi oui et qui a
                            cours dans le bas style. [R]<p lang="fra-dia">Si fait vraiment.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b>M&#226;tin : Gros chien servant ordinairement &#224; garder une cour, &#224; suivre
                            les chevaux, etc. Terme d'injure populaire. M&#226;tin, m&#226;tine, celui, celle
                            qu'on assimile &#224; un m&#226;tin, &#224; un chien.Pied plat : Pied plat, ou plat pied, difformit&#233; du pied consistant
                            dans l'aplatissement g&#233;n&#233;ral de la surface plantaire, de sorte que les
                            mall&#233;oles et surtout l'interne touchent presque le sol, et le bord
                            interne du pied appuie plus fortement que l'externe ; de l&#224;
                            l'impossibilit&#233; de faire une longue marche. Fig. et par m&#233;pris, pied
                            plat, et quelquefois plat pied, homme qui ne m&#233;rite aucune
                            consid&#233;ration. [L]<p lang="fra-dia">H&#233; bien, Monsieur, elle dit qu'elle aime mieux mourir
                            que d'&#233;pouser un vilain, un pied plat, un laid m&#226;tin, un vieux
                            p&#233;nard.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Penard : terme injurieux qu'on donne quelquefois aux hommes &#226;g&#233;s.
                            [F]<p lang="met-fr">Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comment, Madame, est-ce que vous croyez que c'est de
                            Monsieur qu'elle parle ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qu'est-ce &#224; dire de moi ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais, &#233;coutez, Monsieur, cela pourrait bien &#234;tre&#160;; car
                            elle dit qu'elle ne vous aime point, et je gagerais bien qu'elle dit
                            vrai.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">La petite insolente&#160;! H&#233; pourquoi ne m'aimerait-elle point ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Parce que vous ne lui paraissez point aimable. H&#233; puis&#160;: voulez-vous que
                            je vous dise, il me para&#238;t qu'elle en aime quelque autre.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle en aime quelque autre ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous voyez, mon neveu ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Est-ce que vous vous &#234;tes dout&#233;e de cela, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Si je m'en suis dout&#233;e&#160;! Oui vraiment, je m'en suis dout&#233;e.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh bien, n'en doutez plus, cela est certain.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cela est certain ? Qui te le fait accroire ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ce qu'on m'a dit, et ce que j'ai vu.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233;&#160;! Qu'as-tu vu ? Que t'a-t-on dit ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ne vous impatientez point, je m'en vais vous le dire&#160;:
                            mais que cela ne vous f&#226;che point, au moins.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, non, parle.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Hier au soir, quand vous arriv&#226;tes, il y avait un
                            grand jeune Monsieur qui &#233;tait arriv&#233; d&#232;s le matin.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Un grand jeune Monsieur, ma tante.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous ne le connaissez peut-&#234;tre pas, vous, Monsieur ?
                            Mais il est de la connaissance de Mademoiselle Ang&#233;lique, et c'&#233;tait
                            elle qu'il attendait, ce n'&#233;tait pas vous.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien, ma tante, il faut approfondir cette affaire, et chercher un
                            peu&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Bon, chercher, vous aurez beau chercher, vous ne
                            trouverez rien, il est d&#233;camp&#233;.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Comment, d&#233;camp&#233; ? H&#233;, se sont-ils vus ? Se sont-ils&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">S'ils se sont vus&#160;! Ils ont parl&#233; ensemble.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ils ont parl&#233; ensemble ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, et c'est moi qui ai conduis tout &#231;a,
                            j'avais le mot.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tu avais le mot ? Comment&#160;; impudente&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh dame, &#233;coutez, je n'y entends point de malice&#160;; ce
                            jeune Monsieur m'avait pri&#233;e de faire en sorte qu'il dit seulement deux
                            ou trois paroles &#224; une jeune personne qui viendrait avec vous. Tour en
                            arrivant, je lui ai fait un signe&#160;: elle tout d'abord, m'en a fait un
                            autre&#160;; j'ai recommenc&#233;, elle a continu&#233;&#160;; j'ai pass&#233; devant, elle m'a
                            suivie&#160;; et sans nous &#234;tre jamais connues, nous avons fort bien entendu
                            tout ce que nous voulions nous dire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu, vous hasarderez d'&#233;pouser cette petite personne
                            malgr&#233; elle ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Si je l'&#233;pouserai&#160;! Mais il n'est pas question de cela maintenant. O&#249;
                            t'a-t-elle suivie ? Dis.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Dans la salle o&#249; &#233;tait ce jeune Monsieur&#160;; et &#224; peine
                            s'&#233;taient-ils dit quatre paroles, en tremblant tous deux, on vous a
                            entendu venir, on a cach&#233; le Monsieur dans le cabinet, o&#249; il a demeur&#233;
                            pendant tout le souper, et il n'en est sorti que quand nous avons jou&#233;
                            le soir &#224; Colin-Maillard, pendant que c'&#233;tait vous qui l'&#233;tiez.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Pendant que j'&#233;tais Colin-Maillard ? Ah&#160;! Je ne m'&#233;tonne pas si elle
                            avait hier tant envie d'y jouer.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le tour est plaisant, n'est-ce pas ? Oh, ces
                            Demoiselles de Paris ont l'esprit bien plus joli que nous autres
                            Paysannes.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Bonne pi&#232;ce : Il se dit fig. et famili&#232;rement des personnes.
                            [L]<p lang="met-fr">Ah&#160;! Merci de ma vie, vous paraissez une bonne pi&#232;ce.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh non, en v&#233;rit&#233;, je suis trop innocente, et ce n'est
                            que faute d'invention que le jour des fian&#231;ailles de Mathurin et de moi,
                            ce pauvre Blaise, qui m'&#233;tait comme &#231;a venu parler en cachette, fut
                            enferm&#233; plus de vingt-quatre heures chez ma m&#232;re, dans la grande huche,
                            pendant que tout le monde &#233;tait &#224; table&#160;: il pensa &#233;touffer, et il ne
                            put sortir que le lendemain. Si j'avais eu de l'esprit comme votre
                            Mademoiselle Ang&#233;lique&#8230;</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Allez, Claudine, retournez aupr&#232;s d'elle, mon enfant, je vais vous
                            joindre&#160;: en attendant, t&#226;chez de lui remettre l'esprit, de lui faire
                            entendre&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle n'entendra rien, Madame, &#224; moins que ce ne soit
                            ce jeune Monsieur qui lui parle, ou que le vieux qu'elle craint lui
                            promette de ne point l'&#233;pouser.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Allez, impertinente, faites ce qu'on vous dit, et si vous vous m&#234;lez
                            encore de faire des signes davantage, j'avertirai Mathurin de l'histoire
                            de la grande huche.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le grand malheur&#160;! Je voudrais qu'il la s&#251;t, car je ne
                            l'aime pas plus qu'on vous aime.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Monsieur Robinot, Madame Brillard.</b><b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien, mon neveu ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">H&#233; bien, ma tante ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous pers&#233;v&#233;rez dans votre dessein ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Sans doute.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Une fille que vous voyez qui en aime un autre ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Elle en aimera tant qu'elle voudra&#160;: mais elle n'&#233;pousera que moi.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Qui vous fait vous obstiner dans cette r&#233;solution ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">De tr&#232;s fortes raisons, ma tante, mon repos, l'acquit de ma
                            conscience.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">L'acquit de votre conscience ? Auriez-vous abus&#233;&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, de son bien, ma tante, et c'est par mani&#232;re de restitution que je
                            l'&#233;pouse. Depuis douze ans qu'elle est ma pupille, ses revenus et les
                            miens se sont tellement m&#234;l&#233;s et confondus, que cela fait une esp&#232;ce
                            d'embarras&#160;; et pour en sortir ais&#233;ment, je veux t&#226;cher de n'avoir de
                            compte &#224; rendre qu'&#224; moi-m&#234;me. C'est une raison que celle-l&#224;, comme vous
                            voyez.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, et tr&#232;s forte, m&#234;me.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ce mariage-l&#224; me servira de quittance, et je voudrais bien pouvoir de
                            m&#234;me &#233;pouser tous mes autres cr&#233;anciers.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais si les choses se faisaient un peu plus &#224; l'amiable ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">&#192; l'amiable ou non, elles se feront&#160;: cependant, comme on me pourrait
                            imputer d'avoir ou surpris ou contraint cette petite cr&#233;ature, je vais
                            prier mon cousin le Bailli de dresser lui-m&#234;me les articles, et de
                            donner un bon tour &#224; l'affaire. Vous, ma tante, rentrez, je vous prie,
                            ayez l'oeil un peu sur elle et sur la petite Paysanne&#160;; et prenez garde
                            aux signes, surtout.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je ne jouerai point &#224; Colin-Maillard, je vous le promets.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Je saurai bient&#244;t qui est le jeune homme&#160;; et s'il est demeur&#233; dans le
                            Village, il ne peut pas s'y cacher longtemps. Cependant, ma tante, il
                            faut &#233;tourdir Ang&#233;lique &#224; force de jeux, d'amusements et de petites
                            f&#234;tes&#160;; et t&#226;chez, s'il se peut, d'emp&#234;cher qu'elle continue de
                            r&#233;fl&#233;chir &#224; l'engagement que j'exige d'elle.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous aurez bien de la peine &#224; y r&#233;ussir.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b>Tout coup vaille : Au trictrac, coup et d&#233;s, veut dire que la primaut&#233;
                            appartiendra &#224; celui qui am&#232;nera le d&#233; le plus fort. Tout coup vaille,
                            arrive ce qu'il pourra. [L]<p lang="met-fr">Il n'importe, tout coup vaille. Faites avertir les violons, et toute la
                            Jeunesse du Village, de se trouver ici tant&#244;t &#224; mon retour&#160;; je tarderai
                            le moins qu'il me sera possible. Sans adieu, ma tante.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">MADAME BRILLARD, seule.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Je vous baise les mains, mon neveu. Hom, le vieux fou, qui pense amuser
                            une fille de seize ans avec les M&#233;n&#233;triers de Village, et des jeux
                            d'enfants. Ce n'est ni l'esprit, ni les oreilles&#160;; c'est le coeur qu'il
                            faut amuser &#224; cet &#226;ge-l&#224;. Mais que vois-je ? Est-ce toi, L&#233;pine ?</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Madame Brillard, L&#233;pine.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Moi-m&#234;me, Madame, &#224; votre service.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! Que viens-tu faire ici, mon pauvre gar&#231;on ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">T&#226;cher de vous rencontrer et de vous parler, Madame. Je vous rencontre et
                            je vous parle, voil&#224; qui est fini.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Tu me parles ? Mais tu ne me dis rien&#160;! Que fait ton ma&#238;tre ? A-t-il re&#231;u
                            ma lettre ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, Madame, il est ici.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">&#201;raste est ici ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Depuis hier matin, Madame. Il vit le soir Ang&#233;lique en arrivant, il lui a
                            parl&#233;.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Quoi&#160;! C'est lui qu'on a fait cacher dans ce cabinet&#8230;</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, Madame, et qui en est sorti pendant que vous dormiez dans un coin de
                            la salle, et que Monsieur Robinot jouait &#224; Colin-Maillard avec
                            Ang&#233;lique.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mon neveu le croit &#224; la garnison. H&#233; bien, quelles mesures prend-t-il ?
                            Que pr&#233;tend-t-il faire ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Tout ce qu'il vous plaira, Madame, il attend vos ordres, et je viens les
                            prendre.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Il a fort bien fait de venir.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Pas trop, Madame, et je crains bien qu'il ne soit arriv&#233; que pour &#234;tre de
                            la noce de sa ma&#238;tresse.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oh, non, non. O&#249; est-il ? Il faut que je lui parle.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut qu'il vous parle aussi, Madame.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Qu'il vienne, qu'il vienne&#160;; mon neveu n'y est pas, et nous le ferons
                            jouer &#224; Colin-Maillard, s'il revient.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voici mon ma&#238;tre.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Madame Brillard, &#201;raste, L&#233;pine.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Madame, que j'ai de gr&#226;ces &#224; vous rendre des avis que vous m'avez
                            donn&#233;s par votre lettre&#160;: mais suis-je assez t&#244;t arriv&#233; pour mettre
                            obstacle &#224; mon malheur ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous parl&#226;tes hier &#224; Ang&#233;lique, que vous a-t-elle dit ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Nous n'avons pas eu le temps de nous entretenir.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Vous aime-t-elle ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'ai lieu de le croire.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Si elle ne vous aime pas, elle hait Monsieur Robinot du moins, voil&#224; ce
                            qu'il y a de s&#251;r.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui&#160;: mais Monsieur Robinot pr&#233;tend l'&#233;pouser, voil&#224; ce qu'il y a de plus
                            certain.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et nous pr&#233;tendons l'en emp&#234;cher, nous&#160;: voil&#224; de quoi il s'agit.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment la tirer de ses mains, mon pauvre L&#233;pine ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut obtenir d'elle qu'elle y consente, premi&#232;rement. Si Madame &#233;tait
                            d'humeur &#224; lui donner un bon conseil. De bons conseils, donn&#233;s bien &#224;
                            propos quelquefois, d&#233;terminent bien utilement la jeunesse.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais quels conseils pourrais-je lui donner, moi ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Examinons un peu cela. Allons, de la vivacit&#233;, Monsieur, r&#234;vant chacun de
                            notre c&#244;t&#233;, et nous rassemblerons ensuite nos id&#233;es.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Madame Brillard, &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b>Martel : vieux mot qui signifiait autrefois marteau, qui se dit encore
                            en cette phrase. Il a martel en t&#234;te ; pour dire, il a quelque chose qui
                            lui donne du chagrin, du souci, de l'inqui&#233;tude, de la jalousie.
                            [F]<p lang="fra-dia">Tatigu&#233;, que ce Capitaine qui est amoureux de
                            Mademoiselle Ang&#233;lique, baille martel en t&#234;te &#224; Monsieu Robinot.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, Monsieur, trouvez-vous quelque chose ? Hem.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, rien du tout.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Pauvre esprit&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il croit qu'il est &#224; la garnison, il pense que
                            peut-&#234;tre il est ici, il ne sait morguenne &#224; quoi s'en tenir. Oh que
                            c'est une sotte chose que d'&#234;tre amoureux et d&#233;fiant ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et vous, Madame, n'entrevoyez-vous rien qui p&#251;t&#8230;</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je ne sais par o&#249; m'y prendre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Quelle faiblesse d'imagination&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment morgu&#233;&#160;! Vela la tante avec deux parsonnes qui
                            avons la physionomie de Capitaines.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Seriez-vous si peu ing&#233;nieuse que cela pour vous-m&#234;me ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je crois que oui, mon enfant.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oh je n'en crois rien, moi, je m'y connais.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Approchons-nous plus pr&#232;s pour acouter ce qu'ils
                            disont.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voyons un peu. Mettez-vous &#224; a place d'Ang&#233;lique, par exemple.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ils parlent d'Ang&#233;lique, il se trame queuque
                            chose.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Figurez-vous que vous &#234;tes elle-m&#234;me, que vous n'avez que son &#226;ge.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Hom, ce temps-l&#224; n'est pas si fort &#233;loign&#233;, qu'il ne me soit quasi
                            pr&#233;sent, Monsieur de L&#233;pine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Fort bien, Madame, vous entrerez mieux dans le fait de la chose.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Dans le fait de la chose ? J'y suis quasi, moi, dans
                            le fait de la chose.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous &#234;tes donc Mademoiselle Ang&#233;lique, et vous n'avez comme elle que
                            quinze ou seize ans tout au plus.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oh, je valais mieux qu'elle &#224; cet &#226;ge-l&#224;, sur ma parole.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous &#234;tes passionn&#233;ment aim&#233;e de Monsieur &#201;raste, que voil&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Justement.</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Capitaine en pied : Est un Officier dont la charge ou la compagnie ont
                            &#233;t&#233; conserv&#233;es, lors qu'on a reform&#233; les trouppes.<p lang="met-fr">Qui est un joli homme, un grand gar&#231;on, beau, bien fait, Capitaine en
                            pied dans un R&#233;giment de garnison ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est morgu&#233; ly, c'est le Capitaine&#160;: achevons
                            d'acouter.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ils savent bien aimer, Madame, ces Officiers de garnison, ils n'ont que
                            cela &#224; faire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">H&#233;&#160;! &#192; qui le dis-tu, mon enfant ? Nous en avons quelquefois fait
                            soupirer quelques-uns.</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Magot : Gros singe sans queue du genre des macaques. Fig. et
                            famili&#232;rement. Un magot, un homme fort laid. [L]<p lang="met-fr">Je le crois bien. La peste&#160;! Celui-ci est averti qu'un vieux magot, qui
                            est votre tuteur, vous veut &#233;pouser malgr&#233; vous. Il met d'abord en gage
                            quelques vestes d'or, quelques justaucorps galonn&#233;s, une montre
                            d'Angleterre&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Es-tu fou, L&#233;pine, avec ton d&#233;tail ridicule ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; non, Monsieur, je ne suis point fou&#160;; laissez-moi faire. Cela est bien
                            touchant, n'est-ce pas, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, je trouve cela fort tendre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il prend la poste, il part, il arrive, il vous trouve outr&#233;e de d&#233;sespoir
                            de la violence qu'on veut vous faire&#160;; il soupire, il pleure, il g&#233;mit,
                            il se jette &#224; vos pieds, il embrasse vos genoux.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Badin : fol&#226;tre, enjou&#233;, peu s&#233;rieux, qui fait des plaisanteries.
                            [F]<p lang="met-fr">Allons donc, tenez-vous, petit badin, vous m'attendrissez trop, vous
                            m'attendrissez trop&#160;: je suis toute je ne sais comment.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Tant mieux, Madame, voil&#224; comme il faut que soit Ang&#233;lique. Il vous
                            conjure de pr&#233;venir par la fuite le malheur qui vous menace &#233;galement
                            l'un et l'autre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tatigu&#233;, que vela un dr&#244;le qui a la langue bian
                            pendue.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">De consentir &#224; un enl&#232;vement, qui peut seul vous mettre &#224; couvert des
                            pers&#233;cutions de ce vilain tuteur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un enl&#232;vement, la peste&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">D'abord vous ne r&#233;pondez rien &#224; cela, le mot d'enl&#232;vement vous
                            effarouche.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Mais vraiment, la proposition est un peu vive.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Assur&#233;ment&#160;! Et Ang&#233;lique est une fille bien n&#233;e de s'en effaroucher&#160;:
                            mais elle a pour amie une personne de bon esprit, comme vous, qui entre
                            charitablement dans ses int&#233;r&#234;ts, qui la rassure contre les scrupules,
                            qui lui dit naturellement que dans les maladies d&#233;sesp&#233;r&#233;es les rem&#232;des
                            violents sont n&#233;cessaires, que c'est plut&#244;t une promenade qu'un
                            enl&#232;vement. Cela donne &#224; r&#234;ver &#224; la petite fille.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui sans doute, cela donne &#224; r&#234;ver.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">N'est-il pas vrai ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Queul enjoleux&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Le Capitaine saisit le moment de la r&#233;flexion. Il parle, il presse, il
                            prie, s'arrache les cheveux, il se veut passer son &#233;p&#233;e au travers du
                            corps&#160;; cela persuade, Madame.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah, vraiment oui, cela persuade, cela ne persuade que trop. Ne m'en dis
                            pas davantage, voil&#224; qui est fini&#160;: qu'on m'enl&#232;ve, allons qu'on
                            m'enl&#232;ve.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment, Madame ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Oui, me voil&#224; d&#233;termin&#233;e.</p>
<b><p class="locuteur">&#201;RASTE.</p></b>Maugrebleu : Esp&#232;ce de juron. Euph&#233;misme pour Dieu : mauvais gr&#233; de
                            Dieu. [L]<p lang="met-fr">Maugr&#233;bleu de la vieille folle&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, non, Madame, ce n'est pas pour l'enl&#232;vement que vous &#234;tes Ang&#233;lique.
                            Vous changez de personnage sur la fin, et vous devenez cette bonne amie
                            qui lui conseille la chose.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ah&#160;! Cela est vrai. J'entre l&#224;-dedans&#160;; tu as raison. Je m'&#233;garais un
                            peu&#160;: Mais tu dis les choses d'une mani&#232;re si vive, si touchante, c'est
                            un tableau si naturel&#160;! Laisse-moi faire, va, je suis p&#233;n&#233;tr&#233;e, je vais
                            le conseiller comme pour moi.</p>
<b><p class="locuteur">MATHURIN.</p></b>Nannin : D&#233;formation de Nenni. Particule dont on se sert pour r&#233;pondre
                            n&#233;gativement &#224; une interrogation expresse ou sous-entendue. [Ac.
                            1762]<p lang="fra-dia">H&#233;, nannin, nannin, Madame, vous ne conseillerez
                            rian&#160;; tatigu&#233; queulle conseilleuse&#160;!</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Ce rustre-l&#224; nous &#233;coutait, je pense&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui palsangu&#233;, je vous acoutais, et bian en prend &#224;
                            Monsieu Robinot. Il a morgu&#233; bian raison de se d&#233;fier de vous.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Que veut dire cet animal-l&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ce que je veux dire, Madame ? Que &#231;a n'est ni bian ni
                            honn&#234;te&#160;: &#224; l'&#226;ge que vous avez, n'avez-vous point de honte ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Quel insolent est-ce l&#224; ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, oui insolent, ta ta ta pa la pouf, il semble qu'il
                            n'y a qu'&#224; dire des injures.</p>
<b><p class="locuteur">&#201;RASTE.</p></b>Faquin : Crocheteur, homme de la lie du peuple, vil et m&#233;prisable.
                            [F]<p lang="met-fr">Qu'est-ce que c'est que ce faquin-l&#224;, Madame ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Faquin, Monsieu ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">C'est le Jardinier de Monsieur Robinot, un maroufle.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Nannin, nannin, Madame, Jardinier Concierge, et non
                            pas Jardinier maroufle, entendez-vous ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oh bien, Monsieur le Jardinier Concierge, vous me paraissez un ma&#238;tre
                            fat, qui voulez faire l'important&#8230; Mais je vous avertis&#8230;</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, Monsieur, ne prenez pas garde &#224; cet homme-l&#224;.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Si&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ah, oui si&#8230; pargu&#233; qu'il y prenne garde s'il veut, en
                            bian faisant on ne craint parsonne&#160;; je prends les int&#233;r&#234;ts de mon
                            ma&#238;tre une fois, et je ne feront tant&#244;t pas mal chapitrer Madame la
                            tante.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Et moi, de mon c&#244;t&#233; je te la garde bonne. Je vais songer &#224; vos int&#233;r&#234;ts,
                            &#201;raste.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, parguenne oui, vela de biaux songements. Tant que
                            je serai ici, je vous mets morgu&#233; &#224; pis faire.</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">C'est ce qu'il faudra voir. En attendant je vous demande pour toute
                            reconnaissance, &#201;raste, de traiter ce coquin-l&#224; comme il le m&#233;rite, je
                            vous le recommande.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Ho, ho, ho, ho, ho, vela de bonnes chiennes de
                            recommandations.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">&#201;coute, mon ami.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Non, morgu&#233;, je ne sis pas votre ami, et &#231;a est bian
                            vilain &#224; un honn&#234;te Capitaine comme vous, d'avoir comme &#231;a des enjoleux
                            &#224; gage qui venont pr&#234;cher dans les maisons, afin de parvartir les
                            parsonnes faibles.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je perdrai patience.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voil&#224; un maraud qui prend tout le train de se faire battre. Mon
                            camarade&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian, mon camarade ? Morgu&#233; vous ne me parvartirez
                            point, je sis imparvartissable.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Je le crois&#160;: mais si tu es si r&#233;tif, voil&#224; mon ma&#238;tre, Monsieur le
                            Capitaine, qui est un peu brutal ordinairement, je le suis aussi de mon
                            m&#233;tier.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; tatigu&#233;, ne le sis-je pas itou, moi, de ma nature ?
                            De brutal &#224; brutal, il n'y a que la main.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, mais nous sommes deux brutaux contre un, prends-y garde, tu te feras
                            donner cent coups de b&#226;ton.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Cent coups de b&#226;ton&#160;!</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, de mon ma&#238;tre seulement, et autant de moi.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Et autant de vous ? &#199;a ferait deux cent,
                            voyez-vous.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Justement.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il compte fort bien, au moins, Monsieur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Et vous parlez fort mal, vous. Ce n'est morgu&#233; pas
                            comme &#231;a qu'on m'amadoue. H&#233; fi, queulle magni&#232;re&#160;! Allons, de
                            l'honn&#234;tet&#233;, de la douceur, on a tout de moi par la douceur, j'aime
                            qu'on me prie.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! S'il ne tient qu'&#224; te prier&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui&#160;: mais il y a magni&#232;re et magni&#232;re de prier.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ne t'oppose point &#224; l'ex&#233;cution des desseins favorables qu'on veut faire
                            prendre &#224; Ang&#233;lique, je t'en conjure.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Je t'en conjure aussi.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Fort bian&#160;: mais avec quoi est-ce que vous faites ces
                            conjurations, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Avec toute l'ardeur imaginable, tous les sentiments de reconnaissance
                            qu'un si bon office me peut inspirer.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">On ne peut mieux prier que cela, mon pauvre gar&#231;on.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Si fait morguenne, on peut mieux prier. On m'a pri&#233;
                            plus de cent fois pour des affaires comme &#231;a&#160;: mais n'an s'y prenait
                            d'une autre fa&#231;on.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, il y a des parsonnes bian plus styl&#233;es les unes
                            que les autres. Tenez, on tirait une bourse d'abord, &#231;a me baillait de
                            l'attention, &#231;a me faisait ouvrir les yeux, vous entendez bian &#231;a,
                            n'est-ce pas ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui, &#224; merveilles&#160;: mais&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">On m'expliquait la chose, j'acoutais&#160;; on ouvrait la
                            bourse, je boutais la main dedans sans qu'on me f&#238;t seigne&#160;: car je
                            comprends facilement les choses, moi, et il m'est avis que vous ne
                            comprenez pas si bian, vous, Monsieu le Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Si fait, si fait, nous comprenons bien&#160;: mais il y a une petite
                            difficult&#233;, c'est que nous ne portons jamais de bourse, nous autres.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morgu&#233;, tanpis, c'est pourtant un meuble bian
                            n&#233;cessaire.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Vous avez raison&#160;: mais au d&#233;faut de bourse, nous vous ferons notre
                            billet si vous voulez, hem ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Un billet ? Non. Je n'avons pas de foi pour des
                            billets de Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mais&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Non, voyez-vous, je sis incorruptible.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mon pauvre gar&#231;on&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il n'y a rian &#224; faire. Je prends mon coeur par autrui,
                            moi. J'aime Claudine autant que Monsieu Robinot aime Ang&#233;lique&#160;; si on
                            me l'enlevait, je mourrais de chagrin. Allons morguenne, point de
                            faiblesse, il ne faut pas qu'un Jardinier soit cause du tr&#233;passement de
                            son ma&#238;tre, &#231;a serait trop parfide.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Mais &#233;coute donc.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je n'acoute rian, l'attention me manque.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il faut pourtant absolument&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Point de brutalit&#233;, Monsieu, vous m'avez pri&#233; fort
                            civilement, je vous refuse de m&#234;me. Jusqu'au revoir, Monsieu le
                            Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233;, attends, attends, on fera un effort.</p>
<b><p class="locuteur">MATHURIN.</p></b>Tarare : Interject. du style familier. Bon, bon ! je m'en moque ; je
                            n'en crois rien. [FC]<p lang="fra-dia">Oh, oui tarare, je vous en r&#233;ponds, &#231;a vous apprendra
                            une autre fois &#224; porter une bourse.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. &#201;raste, L&#233;pine.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il a raison, Monsieur, c'est un grand secours que celui d'une bourse bien
                            garnie, et malheureusement la n&#244;tre ne l'est pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je dois recevoir de l'argent &#224; Paris.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Oui&#160;: mais ce rustre-ci ne veut point de billet, et sans argent comptant,
                            ces maroufles-l&#224;&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Au d&#233;faut de l'argent comptant, il faut payer d'imagination&#160;; il est
                            amoureux de cette petite Claudine, qui me fit parler &#224; Ang&#233;lique ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, Monsieur ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">La voici que le hasard me livre le plus &#224; propos du monde.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Qu'en pr&#233;tendez-vous faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu le verras. T&#226;che de rejoindre le Jardinier, et de l'amener ici comme
                            sans dessein.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ah, je vous devine &#224; peu pr&#232;s. L'id&#233;e est bonne, et nous en aurons bonne
                            issue.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. &#201;raste, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233;&#160;! Que faites-vous l&#224;, Monsieur ? Que n'entrez-vous
                            ? Monsieur Robinot n'y est pas, et Mademoiselle Ang&#233;lique m'envoie vous
                            chercher, pour vous dire qu'elle sera ravie de vous voir. Allons, venez,
                            venez.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, demeurons, belle Claudine, je me plais mille fois plus avec vous
                            qu'avec elle, et je voudrais y pouvoir demeurer toute ma vie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Avec moi, Monsieur ? Vous n'y songez pas. Est-ce que
                            ce n'est pas pour Mademoiselle Ang&#233;lique que vous &#234;tes venu ici ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oui, Claudine&#160;: mais je vous ai vue&#160;; j'aimais hier Ang&#233;lique en
                            arrivant, aussit&#244;t que je vous vis, mon amour diminua pour elle.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh vous mentez, Monsieur, cela ne s'est pas fait si
                            vite. Vous f&#251;tes hier avec moi toute la journ&#233;e&#160;; et quand Mademoiselle
                            Ang&#233;lique arriva, vous l'aimiez encore de tout votre coeur, je sais bien
                            cela.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, je vous assure. Un reste de tendresse combattait pour elle, je vous
                            l'avoue&#160;: mais d&#232;s le moment que je vous vis toutes deux ensemble,
                            aussit&#244;t que je pus comparer vos charmes aux siens&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous me trouv&#226;tes plus jolie, moi ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Sans comparaison.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Monsieur, vous mentez encore, ou bien vous ne
                            vous y connaissez pas, et peut-&#234;tre aussi vous voulez m'en faire
                            accroire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Point du tout&#160;; et pour marque de ma sinc&#233;rit&#233;, promettez-moi seulement
                            de m'aimer, et je vous promets de ne voir Ang&#233;lique de ma vie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; fi donc, Monsieur, vous venez ici pour elle, et
                            vous ne la verriez pas ? Cela serait beau vraiment.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il est vrai, je venais ici pour elle&#160;: mais je n'y demeure que pour vous,
                            je vous assure.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Si cela est comme &#231;a, Monsieur, allez-vous-en&#160;; car &#231;a
                            est inutile, nous ne sommes pas pour &#234;tre mari&#233;s ensemble.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Pourquoi non ? Si vous voulez m'aimer, il n'y a rien de plus facile.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, de nous aimer&#160;: mais de nous marier, ce n'est pas
                            de m&#234;me&#160;; et quand des Messieurs comme vous &#233;pousent de petites
                            paysannes comme moi, on dit que ce n'est jamais pour de bon, et je veux
                            que ce soit tout de bon qu'on m'&#233;pouse.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce sera tout de bon aussi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Que ma m&#232;re, ma tante et mes cousines soient de la
                            noce.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">C'est comme je l'entends.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE XII. &#201;raste, Claudine, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, en vela bian d'une autre&#160;: Claudine
                            avec cet enjoleux de Capitaine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais comment faire, Monsieur ? Il faudrait donc me
                            d&#233;fiancer d'avec Mathurin ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Se d&#233;fiancer d'avec moi ? Le vela morgu&#233; apr&#232;s.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Car nous sommes fianc&#233;s, je vous en avertis.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">On vous d&#233;fiancera, voil&#224; une belle bagatelle. Aimez-moi seulement.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Butor : Gros oiseau, esp&#232;ce de h&#233;ron fain&#233;ant et poltron. On dit
                            figur&#233;ment d'un homme stupide et maladroit que c'est un butor.
                            [F]Rustre : paysan, rustaut. [F], terme p&#233;joratif.<p lang="fra-dia">Oh&#160;! Ce n'est pas l&#224; la difficult&#233;, je vous aimerai
                            mieux que lui, c'est un vilain, un rustre, un butor.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Fort bian, notre accord&#233;e, fort bian. Vous dites-l&#224; de
                            biaux vars &#224; notre louange.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Est-ce que tu &#233;tais-l&#224;, Mathurin ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui palsanguenne j'y &#233;tais, &#231;a ne va pas mal&#160;;
                            stanpendant je ne sommes que fianc&#233;s, et que sera-ce donc quand je
                            serons mari et femme ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh&#160;! Ne t'embarrasse pas de &#231;a, nous ne le serons
                            point, c'est ce Monsieur-l&#224; qui m'&#233;pouse.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Bon&#160;! Qui t'&#233;pouse, queu peste de conte&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il n'y a point de conte, il m'&#233;pouse tout de bon&#160;: le
                            voil&#224;, demande-lui plut&#244;t.</p>
<b><p class="locuteur">MATHURIN.</p></b>Affier : est un vieux mot qui ne s'emploie qu'avec le pronom
                            personnel, et qui signifie, Faire fonds sur la fid&#233;lit&#233; d'une personne,
                            compter sur sa bonne foi. [T]<p lang="fra-dia">H&#233;, que t'es sotte Claudeine, ne t'affie morguenne pas
                            &#224; &#231;a, ce sont des feintes.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, Monsieur le Jardinier, non, ce ne sont point des feintes&#160;: Claudine
                            sera ma femme, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment votre femme ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je me fais un plaisir sensible de r&#233;parer l'injustice du sort qui l'a
                            fait na&#238;tre paysanne.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est bien de la bont&#233; &#224; vous, Monsieur. Tu entends,
                            Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Que j'ai d'impatience de la voir habill&#233;e d'une belle &#233;toffe d'or.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Avec une belle croix de diamants, et de belles pierreries &#224; ses
                            oreilles.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ho, Monsieur&#160;! Sont-ce l&#224; des feintes, Mathurin ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Qu'elle sera brillante, dans ce beau carrosse que je lui ferai
                            faire&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Un carrosse, Mathurin&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b>Jarnigu&#233; : Sorte de jurement. Les paysans de la com&#233;die disent
                            jarnigoi, jarnigu&#233;, jarniguienne, jerniguienne. Corruption de je renie
                            Dieu. [L]Aga : Interjection admirative. Vieux mot et populaire qui vient d'un
                            autre vieux mot, Agardez, pour dire, Regardez, voyez un peu. [F]<p lang="fra-dia">Par la jarnigu&#233;, vela une mauvaise langue, il n'y a
                            morgu&#233; pas un mot de vrai &#224; tout ce qu'il dit l&#224;. Et comment te
                            baillerait-il tout &#231;a ? Aga, tiens, Claudeine, son valet ni ly n'avont
                            pas seulement de bourse.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, Monsieur le Jardinier, pour acheter vos soins aupr&#232;s d'Ang&#233;lique,
                            dont je ne me soucie plus&#160;: mais pour rendre Claudine la plus heureuse
                            personne du monde, vous verrez que rien ne nous manquera.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oh&#160;! Moyennant que cela soit comme &#231;a, je vous aimerai
                            bien, Monsieur, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b>Emboiser : amuser par des cajoleries, et engager quelqu'un &#224; faire ce
                            qu'on souhaite. Ces mots sont populaires. Ils ne se disent qu'en
                            plaisantant.[FC]<p lang="fra-dia">La parfide&#160;! Qu'il dise vrai ou non, la vela morgu&#233;
                            embois&#233;e. Monsieur le Capitaine, mettez la main &#224; la conscience, je
                            sommes fianc&#233;s Claudeine et moi&#160;; est-ce que vous voudriais me faire ce
                            tort-l&#224; ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Que veux-tu que je te dise ? Je trouve Claudine si charmante, et tu m'as
                            fait tant de difficult&#233;s pour Ang&#233;lique&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, s'il ne tiant qu'&#224; &#231;a, je vous en
                            ferai encore davantage pour stelle-ci.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Nous trouverons moyen de les surmonter.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">&#199;a ne sera pas malais&#233;, Monsieur, je vous veux d&#233;j&#224;,
                            moi, c'est le principal&#160;; il n'y a plus qu'&#224; me demander en mariage &#224; ma
                            m&#232;re, elle le voudra bien aussi, je vous en r&#233;ponds.</p>
<b><p class="locuteur">MATHURIN.</p></b>Masque : Terme familier d'injure dont on se sert quelquefois pour
                            qualifier une jeune fille, une femme, et lui reprocher sa laideur ou sa
                            malice. [L]<p lang="fra-dia">Hom, masque.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je ferai tout ce qu'il faudra faire, ne vous mettez pas en peine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">D&#233;p&#234;chez-vous donc, Monsieur, je vous en prie, je m'en
                            vais faire part de mon bonheur &#224; tout le Village.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. &#201;raste, Mathurin.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle ne me dit pas adieu tant seulement, Queu dommage
                            qu'alle soit si gentille et si changeuse&#160;! Comment faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Oh &#231;a, mon pauvre gar&#231;on, enseigne-moi vite, je te prie, o&#249; demeure la
                            m&#232;re de cette aimable enfant.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Comment morgu&#233;, que je vous l'enseigne ? J'aimerais
                            mieux que vous fussiais pendu.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu ne veux pas me le dire ? Je le saurai de quelque autre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Mais acoutez donc, Monsieur le Capitaine, une petite
                            parole.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Est-ce que vous &#234;tes fou, de vouloir &#233;pouser cette
                            petite cr&#233;ature-l&#224; ? C'est une maleigne b&#234;te, je vous en avartis.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Elle me para&#238;t si simple, si douce.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle ne vaut rian, ne vous y fiez pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je ne saurais me persuader de cela.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle me change pour vous, parce que je ne sis que
                            Jardinier, et que vous &#234;tes Capitaine&#160;; alle vous changera contre
                            queuque Colonel, prenez-y garde. H&#233; fi, c'est une volage.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je trouverai moyen de la fixer.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; morgu&#233;, n'entreprenez pas &#231;a, c'est une
                            d&#233;vergond&#233;e, une petite libartine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Quelle apparence que tu dises vrai ? Tu veux l'&#233;pouser.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est que &#231;a est bon pour moi, qui ne sis que du
                            village&#160;: mais vous&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mon parti est pris, rien ne me peut changer.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233;, ne me baillez pas cette mortification-l&#224;, Monsieur
                            le Capitaine. Comme on se moquera de moi.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je n'y saurais que faire.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je vous en prie.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je me boute &#224; vos pieds.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Cela est inutile.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. &#201;raste, L&#233;pine, Mathurin.</b><b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment donc ? Qu'est-ce que cela signifie, Monsieur ? C'&#233;tait nous qui
                            prions tant&#244;t cet animal-l&#224;, et je le trouve &#224; vos genoux.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre L&#233;pine, il s'est fait depuis tant&#244;t aussi d'&#233;tranges
                            r&#233;volutions dans mon coeur</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Comment donc, Monsieur ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il va &#233;pouser mon accord&#233;e.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ton accord&#233;e&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, il est tomb&#233; tout subitement amoureux de
                            Claudeine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Ah&#160;! Monsieur, o&#249; est la charit&#233; ? Voudriez-vous faire ce tort-l&#224; &#224; ce
                            pauvre diable ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ma passion est trop vive, je n'en suis pas le ma&#238;tre.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut l'&#234;tre, Monsieur, allons, allons, un peu d'humanit&#233;&#160;; voil&#224; un
                            pauvre coquin que vous mettez au d&#233;sespoir.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Cela est vrai. Parlez pour moi, Monsieu Lepeine, je
                            vous en conjure.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">As-tu une bourse ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je vous ferai un billet de cent francs.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">De cent francs ? Je suis plus honn&#234;te que toi, je l'accepte. Oh &#231;&#224;,
                            Monsieur, il faut avoir un peu de conscience dans la vie. Voil&#224; des gens
                            qui sont fianc&#233;s une fois, je regarde cela, moi, comme mari et femme&#160;;
                            et pour une petite fantaisie qui vous passe dans la t&#234;te, vous venez
                            troubler la paix d'un m&#233;nage, cela n'est pas bien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, &#231;a serait fort malhonn&#234;te, Monsieu le
                            Capitaine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Le voil&#224; r&#234;veur&#8230; nous en viendront &#224; bout. Le beau dessein &#224; un homme
                            comme vous, d'&#233;pouser une paysanne ? Une petite &#233;tourdie apparemment&#160;:
                            sans conduite, sans jugement, sans retenue, sans scrupule.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle est encore pis que vous ne dites.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il en reviendra, laissez-moi faire. Elle vous fera peut-&#234;tre au premier
                            jour le m&#234;me tour qu'elle fait &#224; cet homme-ci.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">C'est ce que je ly disais, Monsieu de L&#233;peine.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Et cependant vous rompez pour elle des engagements tr&#232;s solides, vous
                            oubliez Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'ai peine &#224; l'oublier, je te l'avoue, l'amour combat encore un peu pour
                            elle.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il faut se laisser vaincre, Monsieur, il faut se laisser vaincre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, il n'y a pas de honte &#224; &#231;a.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Un tendre souvenir me rappelle &#224; ses charmes.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Retornez-y, Monsieu le Capitaine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">J'y trouve tant d'obstacles.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morgu&#233;, je les l&#232;verons, ne vous boutez pas en
                            peine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, je fais cas de ta fid&#233;lit&#233;, je ne veux point que tu trahisses ton
                            ma&#238;tre.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh, palsangu&#233; je le trahirai.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Voil&#224; un fort honn&#234;te gar&#231;on, Monsieur.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il mourrait de douleur.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Morguenne, il ne m'importe, partant que j'aie
                            Claudeine.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce serait une trop grande perfidie &#224; toi de me livrer une personne qu'il
                            regarde comme sa femme.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">&#199;a n'y fait rian, je vous la livrerai. J'aime mieux
                            que vous &#233;pousiais sa femme que la mienne.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Il a raison, Monsieur, il n'y aura point de mal &#224; tout cela, je n'y
                            trouve qu'un petit inconv&#233;nient.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Pargu&#233;, je n'y en trouve point, moi.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Hom, si fait, si fait, il y en a.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment, qu'est-ce ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Monsieur Robinot s'informe de nous dans le Village, on est venu de sa
                            part au cabaret demander qui nous sommes.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b>Barguigneur : qui barguigne, qui marchande trop, qui est irr&#233;solu et
                            ind&#233;termin&#233;. Tous ces mots sont du bas stye et familier. [F]<p lang="met-fr">Avant qu'Ang&#233;lique se soit d&#233;termin&#233;e &#224; ce que vous souhaitez, il se
                            passera du temps peut-&#234;tre&#160;; de jeunes filles qui sortent du Couvent
                            sont un peu barguigneuses quelquefois.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">H&#233; bien, h&#233; bien, si Monsieur Robinot vient &#224; savoir que c'est vous qui
                            &#234;tes ici, il se tiendra sur ses gardes, et cela rendra l'ex&#233;cution de
                            vos projets plus difficile.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tu as raison&#160;; que faire &#224; cela ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Que faire ? Il n'y a qu'&#224; d&#233;loger du cabaret, faire
                            semblant de partir, et changer de figure.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Comment changer de figure ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Parguenne oui. J'ai un grand dadais de cousin qui est
                            tout fait comme vous, il vous baillera un habit, j'en baillerai un &#224;
                            votre homme, moi, n'an vous prendra pour queuques Paysans des environs,
                            et vous aurais comme &#231;a tout le temps d'ajuster toutes vos
                            manigances.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">Cela est de fort bon sens, Monsieur, ne perdons point de temps,
                            allons.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Venez, venez, je vous aurons biant&#244;t fagot&#233;s, et puis
                            apr&#232;s &#231;a je songerons au reste.</p>
<b><p class="locuteur">L&#201;PINE.</p></b><p lang="met-fr">D&#233;p&#234;chons, Monsieur&#160;: voil&#224; un bon gar&#231;on, ce serait conscience de lui
                            prendre son accord&#233;e.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Claudine, Mathurin.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mathurin, hol&#224;, ho&#160;; Mathurin, &#233;coute donc, j'ai
                            quelque chose &#224; te dire.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Bon, tant mieux, j'ai &#224; te parler itou, moi, je m'en
                            vas revenir.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ma m&#232;re dit que ru ailles vite la trouver, qu'il faut
                            que tu lui rendes sa parole.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh pargu&#233; nannin, je ne ly rendrai pas, je ne sus pas
                            si b&#234;te&#160;; et tu seras trop heureuse de me r'avoir, va, laisse faire.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI.</b><b><p class="locuteur">CLAUDINE, seule.</p></b><p lang="fra-dia">Je serai trop heureuse de le r'avoir&#160;! Il aura dit du
                            mal de moi &#224; ce Monsieur, peut-&#234;tre&#160;: mais cela n'aura rien fait, il
                            m'aime trop. Mais voici cette Mademoiselle Ang&#233;lique.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Ang&#233;lique, Claudine.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, ma pauvre Claudine, &#224; quoi t'amuses-tu donc ? Que tu es lente&#160;! As-tu
                            trouv&#233; ce jeune Monsieur ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, je l'ai trouv&#233;&#160;: mais je crois que vous
                            l'avez perdu, vous, Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je l'ai perdu&#160;! Comment ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">J'ai eu beau lui dire que vous lui vouliez parler, que
                            Monsieur Robinot n'y &#233;tait pas, que ce serait un grand plaisir pour vous
                            de le voir.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il m'a dit que ce n'en serait pas un pour lui, qu'il
                            aimait mieux demeurer avec moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Demeurer avec toi&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment, et que si je voulais l'aimer, il y
                            demeurerait toute sa vie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233; bien ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, Mademoiselle, je l'ai bien voulu.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, impudente ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Impudente ? Oh doucement, s'il vous pla&#238;t, je serai
                            bient&#244;t plus grande Dame que vous. Mais voyez un peu avec son
                            impudente&#160;!</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce qu'elle me dit l&#224; n'est pas concevable&#160;: elle a perdu l'esprit, ou
                            bien &#201;raste est devenu fou. Non, non, il n'y a pas d'apparence qu'il la
                            pr&#233;f&#232;re &#224; moi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il n'y a pas d'apparence ? Ah&#160;! Voyez donc comme il
                            n'y en a pas. Hom, quand j'aurai de belles pierreries aux oreilles, avec
                            ces beaux habits dor&#233;s, dans ce beau carrosse qu'il me fera faire&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Elle extravague assur&#233;ment. Ma pauvre Claudine, ma ch&#232;re enfant, parlons
                            s&#233;rieusement, je te prie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je vous parle s&#233;rieusement aussi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#201;raste est amoureux de toi ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comme un perdu. Il m'&#233;pouse d&#232;s demain&#160;: il est all&#233;
                            demander le consentement de ma m&#232;re.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il est all&#233; demander le consentement de ta m&#232;re ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui vraiment&#160;; et il est si h&#226;t&#233;, si h&#226;t&#233; de
                            m'&#233;pouser, qu'il m'&#233;pouserait sans &#231;a si je voulais. Demandez &#224;
                            Mathurin, on va me d&#233;fiancer d'avec lui.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tout cela peut-&#234;tre. Elle parle avec une confiance qui m'assassine&#160;; et
                            ce qui me d&#233;sesp&#232;re le plus, je ne vois point &#201;raste&#160;: il devrait me
                            chercher, il m'&#233;vite, il est infid&#232;le.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Pouilles : Vilaines injures et reproches. Les gueux, les hareng&#232;res
                            chantent pouilles aux honn&#234;tes gens. Les femmes qui se querellent se
                            disent mille vilaines pouilles et ordures. [F]<p lang="fra-dia">Oh pour &#231;a oui, je vous en r&#233;ponds&#160;: demandez &#224;
                            Mathurin, vous dis-je, il m'a chant&#233; pouille, il est aussi f&#226;ch&#233; que
                            vous, et il n'y a que le Monsieur et moi qui soyons bien aises.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Claudine, Claudine&#160;! Vous m'avez trahie.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je vous ai trahie, moi ? Je ne vous connais quasi
                            point, suis-je oblig&#233;e de refuser ma fortune pour l'amour de vous ? Non
                            pas, s'il vous pla&#238;t, je ne suis pas si sotte, il faut prendre son bon
                            quand on le trouve.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, cela n'est point, ce sont des contes, je ne suis point assez touch&#233;e
                            de cette pr&#233;tendue perfidie&#160;; j'y serais plus sensible, si elle &#233;tait
                            v&#233;ritable. Mais qu'elle le soit ou non, il n&#233;glige de me voir et de me
                            parler pendant l'absence de Monsieur Robinot, cette apparence de m&#233;pris
                            lui co&#251;tera cher s'il m'aime encore&#160;; et s'il ne m'aime plus, il ne
                            jouira pas au moins du plaisir de croire qu'on ne l'aura pas
                            pr&#233;venu.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, c'est bien dit. Oh pour ce qui est de cela, vous
                            ne sauriez mieux faire que de prendre votre parti.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si je le prendrai&#160;! Duss&#233;-je le reste de mes jours tra&#238;ner une vie
                            languissante et malheureuse avec Monsieur Robinot, pr&#233;venons, du moins
                            en apparence, en lui donnant la main, la honte de n'avoir pu garder un
                            coeur qui devait n'&#234;tre qu'&#224; moi.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est bien prendre la chose. H&#233;, tenez, le voil&#224; tout
                            &#224; propos.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Monsieur Robinot, Ang&#233;lique, Claudine.</b><b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah, ah&#160;! C'est vous, mignonne ? Vous voil&#224; bien &#233;mue&#160;! Qu'avez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je suis dans un &#233;tat un peu violent, Monsieur, je vous l'avoue&#160;; et les
                            moments de votre absence ont donn&#233; lieu &#224; des r&#233;flexions qui m'ont tr&#232;s
                            cruellement agit&#233;e.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nr vous alarmez point, elles n'ont servi qu'&#224; me faire sentir tout le
                            tort que j'avais de refuser l'offre de votre coeur.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Voil&#224; bien du changement, Monsieur, comme vous
                            voyez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est &#224; vous que je dois mon &#233;ducation, et la reconnaissance que j'en ai
                            ne saurait souffrir de retardement&#160;: trop heureuse, si le don de ma main
                            peut aujourd'hui m'acquitter envers vous du soin que vous avez pris de
                            mon enfance.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah&#160;! Le charmant aveu&#160;! Les douces paroles&#160;! Je ne me sens pas de joie,
                            et il ne tient qu'&#224; moi de mourir de plaisir tout subitement.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est moi, Monsieur, qui suis cause de &#231;a.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Toi, Claudine ? Que je te suis redevable&#160;! Oh, pour cela, mignonne, je ne
                            m'attendais pas &#224; te trouver si raisonnable &#224; mon retour. Ces
                            sentiments-l&#224; te sont venus bien &#224; propos&#160;; mon cousin le Bailli doit
                            arriver dans un moment avec nos articles tout dress&#233;s et tout pr&#234;ts &#224;
                            signer, et notre mariage est une affaire &#224; terminer d&#232;s demain si nous
                            voulons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">D&#232;s demain, Monsieur&#160;! Non, d&#232;s aujourd'hui&#160;: point de retardement.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">D&#232;s aujourd'hui&#160;! Ces personnes de Paris sont bien
                            press&#233;es&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Mais aujourd'hui, mignonne&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous h&#233;sitez, Monsieur, et vous voulez que je croie que vous m'aimez
                            ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Il y a dans ces sortes d'affaires de certains d&#233;lais auxquels il faut
                            bien&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Les d&#233;lais ne me conviennent point.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Cela est admirable&#160;! Oh bien, mignonne, on vient &#224; bout de tout avec de
                            l'argent, je m'en vais voir ce qui se peur faire, et je t'en viendrai
                            dire des nouvelles. Ah&#160;! L'heureux changement, l'heureux changement&#160;!
                            Adieu, ma poule.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ang&#233;lique, Claudine.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Le voil&#224; presque aussi aise que moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#192; quoi je m'engage, et quelle r&#233;solution viens-je de prendre&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ah&#160;! C'est lui, c'est ce Monsieur qui m'aime, et qui
                            s'est habill&#233; en Paysan pour me faire plaisir.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'indigne Amant&#160;! Je n'en puis plus douter, c'est un perfide.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. &#201;raste, Ang&#233;lique, Claudine.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Charmante Ang&#233;lique, je mourais d'impatience&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Avez-vous vu ma m&#232;re, Monsieur ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Non, pas encore&#8230; La tante de Monsieur Robinot vous a-t-elle parl&#233; d'un
                            dessein&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais d&#233;p&#234;chez-vous donc de parler &#224; ma m&#232;re, Monsieur,
                            s'il vous pla&#238;t.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Tout &#224; l'heure. Vous ne me dites mot, me m&#233;connaissez-vous, Ang&#233;lique ?
                            Je le pardonnerais &#224; vos yeux&#160;: mais votre coeur devrait vous dire que
                            sous cet habit de Paysan vous voyez le tendre, l'amoureux &#201;raste.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, sc&#233;l&#233;rat&#160;!</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Moi, sc&#233;l&#233;rat, aimable Ang&#233;lique&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Mais qu'est-ce que c'est donc que &#231;a, Monsieur, vous
                            disiez que vous ne la verriez plus, et vous lui parlez plut&#244;t qu'&#224; moi
                            ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cet habillement-l&#224; vous sied &#224; merveille, et celle pour qui vous l'avez
                            pris vous est bien redevable. Adieu, Monsieur.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je veux vous expliquer&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me suivez pas.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Voulez-vous ma mort ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non vraiment, vivez, Monsieur le Paysan, vivez pour votre aimable
                            Paysanne, et jouissez avec elle&#8230;</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Quelle est votre erreur, Ang&#233;lique ? Il faut vous dire&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Elle est f&#226;ch&#233;e de ce que vous m'aimez, et elle va
                            &#233;pouser Monsieur Robinot par d&#233;pit.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">&#201;pouser Monsieur Robinot ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, tra&#238;tre, et mon plus grand chagrin, c'est que cela ne puisse pas
                            t'en donner.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Adorable Ang&#233;lique, &#233;coutez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me suivez pas, vous dis-je.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ah&#160;! Je ne vous quitterai point, aimable Ang&#233;lique, que je ne sois
                            justifi&#233; du crime imaginaire que vous m'imputez.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Claudine, Mathurin.</b><b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comme il court apr&#232;s, Mathurin, qu'est-ce que &#231;a veut
                            dire ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Il y a morgu&#233; bian de la bizarrerie l&#224;-dedans.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je n'y comprends rien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Je m'en vas te l'expliquer. Ce sont de dr&#244;les de
                            parsonnes que ces gens de Paris.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Comment ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Quand ils sont Monsieux, ils courront les Paysannes&#160;;
                            s'habillont en Paysans, c'est aux Damoiselles qu'ils en voulont. Ils ne
                            faisont jamais rian de ce qu'ils devont faire. Ha, ha, ha.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Ah&#160;! Mathurin, je crois que celui-ci s'est moqu&#233; de
                            moi, mon pauvre Mathurin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui da, oui da, &#231;a se pourrait bian&#160;; ils sont un
                            tantinet gausseux ces dr&#244;les-l&#224;.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Trigaud : Brouillon, barguigneur qui n'agit point franchement et
                            nettement dans les affaires. <p lang="fra-dia">Les vilaines gens&#160;! Tu vaux mieux que tout &#231;a, toi,
                            Mathurin, tu n'es point trigaud.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh&#160;! Morgu&#233; non.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Tu reviens si ais&#233;ment quand on t'a donn&#233; quelque
                            chagrin.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">&#199;a est vrai, je n'ai point de fiel.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">H&#233; bien, touche donc l&#224;. Va, je t'aime mieux que
                            personne.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh nanin, nanin, je ne te veux point faire pardre ta
                            fortune.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Je n'en veux point d'autre que la tienne.</p>
<b><p class="locuteur">MATHURIN.</p></b>Pend'oreilles : Pendant d'oreilles.<p lang="fra-dia">Non, je te veux voir dans ce biau carrosse, avec cet
                            habit d'or et ces pend'oreilles.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Bon, c'est encore un bon nigaud avec ses contes. Va&#160;!
                            Mathurin, je n'y serai plus attrap&#233;e.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tu me le promets, au moins ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, je te le promets.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">H&#233; bian vela qui est fait, je te le pardonne.
                            Stanpendant vois-tu, autant c'en serait si j'avions d&#233;j&#224; &#233;t&#233; mari et
                            femme&#160;; t'&#233;tais folle de ly, et il n'en faut morgu&#233; pas plus que &#231;a pour
                            g&#226;ter un m&#233;nage.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Tu as raison.</p>
<b><p class="locuteur">MATHURIN.</p></b>Dia : Terme populaire dont se servent les Chartiers pour faire avancer
                            les chevaux par le droit chemin. Il est venu en usage dans cette phrase
                            figur&#233;e et proverbiale : Il n'entend ni &#224; dia, ni &#224; hurhaut, pour dire,
                            C'est un brutal qui n'entend point la raison, quelque parti qu'on lui
                            propose. [F]<p lang="fra-dia">C'est que, vois-tu, Claudeine, il est bon que tu
                            saches &#231;a. Il en est du m&#233;nage, vois-tu, comme d'une charrue, o&#249; sont
                            attel&#233;s le mari et la femme&#160;; tant qu'ils tiront tous deux de con&#231;art,
                            la charrue va bian&#160;: mais si la femme se met queuque fantaisie dans la
                            &#231;arvelle, le mari se chagraigne&#160;; l'un tire &#224; dia, l'autre &#224; uriau&#160;: la
                            charrue deviant mal attel&#233;e, et le m&#233;nage s'en va &#224; tous les
                            diables.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Cela est fort bien dit, Mathurin. Que tu as
                            d'esprit&#160;!</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh ce n'est pas par l'esprit que je sais &#231;a, c'est par
                            l'exp&#233;rience, et ma d&#233;funte, &#224; moi, tirait &#224; uriau tout autant que
                            parsonne de sa sorte&#160;: mais, acoute donc, ne va pas faire de m&#234;me.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Non, non, va, ne crains rien.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vela nos gens qui revenont, et qui ne querellont
                            plus.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est cette bonne Madame qui les as raccord&#233;s.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Madame Brillard, Ang&#233;lique, &#201;raste, Mathurin, Claudine.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne me trompez-vous point, &#201;raste ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Non, je suis caution de sa sinc&#233;rit&#233;.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">S'il vous en faut encore quelque autre, voil&#224; Mathurin qui vous rendra
                            compte&#8230;</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Tout ce qu'il en faisait n'&#233;tait que gausserie. Je
                            sommes raccommod&#233;s moi et Claudeine.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui ? C'est un plaisant visage, vraiment, d'avoir cru
                            se moquer de moi, on donne bien l&#224;-dedans.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Qu'ai-je fait, &#201;raste, vous n'&#233;tiez point coupable, vous m'aimez, et
                            mon d&#233;pit m'a fait promettre &#224; Monsieur Robinot de l'&#233;pouser d&#232;s
                            aujourd'hui.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Je d&#233;gagerai votre parole, avouez-moi de tout seulement, et consentez au
                            dessein que l'on vous a dit.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">M'en aller seule avec vous ? Prendre la fuite ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Je vous accompagnerai moi, je servirai de chaperon, j'aime &#224; voyager.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est une d&#233;marche si peu de mon go&#251;t.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Paix, voil&#224; Monsieur Robinot.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Sa pr&#233;sence me d&#233;termine. Je ferai tout ce que vous voudrez, &#201;raste.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur Robinot, Madame Brillard, Ang&#233;lique, &#201;raste,
                        Claudine, Mathurin.</b><b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Me voil&#224; de retour, moutonne, et tu seras mari&#233;e d&#232;s ce soir, comme tu le
                            souhaites.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que cet espoir me flatte agr&#233;ablement, Monsieur, et que je serai contente
                            de ma destin&#233;e&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">La pauvre enfant, comme elle m'aime&#160;! Vous voyez, ma tante ?</p>
<b><p class="locuteur">MADAME BRILLARD.</p></b><p lang="met-fr">Cela est vrai, mon neveu, je le sais mieux que personne ?</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qui est cet homme-l&#224;, Mathurin ? J'ai quelque id&#233;e de son visage.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">La grande marveille&#160;! Vous l'avez queuquefois vu ici
                            peut &#234;tre. C'est un de mes cousins d'aupr&#232;s de Bourgenville, qui ayant
                            ou&#239; dire dans le Village qu'on disait qu'il y avait ici des
                            M&#233;n&#233;triers&#8230;</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, j'ai donn&#233; ces ordres-l&#224;&#160;: y avez-vous song&#233;, ma tante ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Parguenne oui, c'est moi qui les ai avartis, et ils ne
                            tarderont pas &#224; venir&#8230; H&#233; bian l'ai-je dit ? Qui ne les voit, les
                            entend, les vela eux-m&#234;mes avec tout le Village.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ils viennent le plus &#224; propos du monde, rangeons-nous, faisons-leur
                            place. Ah, mignonne, je ne me sens pas de joie, et je vais cabrioler
                            comme un jeune homme de quinze ans.</p>
<p class="didascalie"><i>Les Violons, Hautbois, Paysans et Paysannes occupent les deux c&#244;t&#233;s
                            du Th&#233;&#226;tre.</i></p>
<p class="didascalie"><i>Premier Air.</i></p>
<p class="vers" lang="met-fr">Chantons, cabriolons, dansons, </p>
<p class="vers" lang="met-fr">Pour amuser une aimable jeunesse.</p>
<p class="vers" lang="met-fr">Un galant surann&#233; se sert de nos chansons: </p>
<p class="vers" lang="met-fr">Venez, fillettes et gar&#231;ons, </p>
<p class="vers" lang="met-fr">Prendre part &#224; notre all&#233;gresse.</p>
<p class="vers" lang="met-fr">Sans effaroucher les barbons, </p>
<p class="vers" lang="met-fr">Quand on veut plaire &#224; sa ma&#238;tresse, </p>
<p class="vers" lang="met-fr">Les plaisirs sont de toutes les saisons.</p>
<p class="didascalie"><i>ENTR&#201;E.</i></p>
<p class="didascalie"><i>Second Air.</i></p>
<p class="vers" lang="met-fr">Un vieux corbeau, </p>
<p class="vers" lang="met-fr">Amant d'une jeune hirondelle, </p>Moineau : Petit oiseau gris, ou couleur de terre qui vit neuf, ou dix
                            ans, qui est solitaire et fort chaud en amour. [R]<p class="vers" lang="met-fr">Ne voulant pas qu'un franc moineau </p>
<p class="vers" lang="met-fr">S'approch&#226;t d'elle&#160;: </p>Passereau : Ce mot s'&#233;crit, mais il ne se dit gu&#232;re en parlant. On se
                            sert en sa place du mot de moineau qui signifie la m&#234;me chose que celui
                            de passereau. [R]<p class="vers" lang="met-fr">Mais cet amoureux passereau, </p>
<p class="vers" lang="met-fr">Sous une figure nouvelle, </p>
<p class="vers" lang="met-fr">S'empara du coeur de la belle.</p>
<p class="vers" lang="met-fr">Et le laid, le vilain oiseau, </p>
<p class="vers" lang="met-fr">En eut dans l'aile.</p>
<p class="didascalie"><i>ENTR&#201;E.</i></p>
<p class="didascalie"><i>Troisi&#232;me Air.</i></p>
<p class="didascalie"><i>Premier Couplet.</i></p>
<p class="vers" lang="met-fr">Ne nous parlez point d'un amant, </p>
<p class="vers" lang="met-fr">Qui pr&#232;s de nous pleure et soupire, </p>
<p class="vers" lang="met-fr">Pour mieux nous prouver son tourment&#160;: </p>
<p class="vers" lang="met-fr">Mais de celui qui nous fait rire, </p>
<p class="vers" lang="met-fr">Qui m&#232;ne au Bal, &#224; l'Op&#233;ra, </p>
<p class="vers" lang="met-fr">Le bon amant que celui-l&#224;.</p>
<p class="didascalie"><i>Second Couplet </i></p>
<p class="vers" lang="met-fr">Ne me parlez point de maman, </p>
<p class="vers" lang="met-fr">Qui me chante pour toute note </p>
<p class="vers" lang="met-fr">Que la retraite ou le Couvent&#160;: </p>Cotte : La partie de l'habillement des femmes, qui est pliss&#233;e par le
                            haut, et qui va depuis la ceinture jusqu'&#224; terre. Il ne se dit plus que
                            de l'habillement des femmes de basse condition. [Ac 1762]<p class="vers" lang="met-fr">Mais d'une qui vendrait sa cotte </p>
<p class="vers" lang="met-fr">Pour nous tirer du c&#233;libat, </p>
<p class="vers" lang="met-fr">Bonne maman que celle-l&#224;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, c'est assez chanter, danser, changeons d'amusement, Monsieur, je vous
                            en prie.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Alle a raison, j'aime itou la divarsit&#233;, moi.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Tout comme tu voudras, fanfan, tu n'as qu'&#224; dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b>Cache Cache Mitoulas : Terme populaire. C'est un jeu de jeunes gens,
                            qui consiste &#224; mettre quelque chose secr&#232;tement entre les mains ou dans
                            les habits de quelqu'un de la compagnie : ce qu'on propose &#224; deviner &#224;
                            une tierce personne. Ce mot vient par contraction et transposition de
                            mie tu ne l'as, au lieu de tu ne l'as mie. [F]<p lang="met-fr">Jouons &#224; quelques petits jeux.</p>
<b><p class="locuteur">MATHURIN.</p></b>Cleumisette : jeu d'enfants dont on ne trouve pas trace dans les
                            documents de r&#233;f&#233;rence. Mais il semble que ce mot est employ&#233; en patois
                            paysan pour climusette qui est une d&#233;formation de cligne-mussette. On
                            dirait actuellement jouer &#224; cache-cache.<p lang="fra-dia">Oui, &#224; cache-cache-mitoulas, &#224; la cleumisette, &#224; la
                            queuleuleu.</p>
<b><p class="locuteur">CLAUDINE.</p></b>Queuleuleu : Sorte de jeu d'enfants qui se tiennent par le pan de
                            l'habit ou de la veste, et se rattachent ainsi &#224; un premier lequel
                            s'oppose &#224; ce que celui qui trime touche un seul de ceux qui le suivent.
                            [L]<p lang="fra-dia">Oh, non, non, &#224; Colin-Maillard&#160;: c'est un joli jeu que
                            Colin-Maillard, n'est-ce pas, Monsieur ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, oui, j'aime le Colin-Maillard &#224; la folie.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah&#160;! Fi, je ne le puis souffrir, moi. Dispensez-moi, mignonne&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, non, Monsieur, vous y jouerez&#160;: cela serait beau vraiment, qu'au
                            moment de ce qui va se faire vous manquassiez de complaisance&#160;!</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Mais c'est que&#8230;</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Allez, allez, Monsieur, ne craignez rien, Il n'y a
                            point de Monsieur dans le cabinet.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Et dans la grande huche, n'y est-il point encore Blaise ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Hem, pla&#238;t-il, qu'est-ce que vous dites de Blaise
                            ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Il dit qu'il fera tout ce qu'on voudra, qu'il en est
                            bien aise. &#199;&#224;, &#231;&#224;, allons vite, au doigt mouill&#233;, voyons qui le
                            sera.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Donne, donne-moi que je tire la premi&#232;re.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Non pas, s'il vous pla&#238;t, c'est au ma&#238;tre du logis que
                            l'honneur appartient, et il est bon qu'une femme s'accoutume de bonne
                            heure &#224; porter respect &#224; sa personne. Allons, Monsieur.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Allons, je le veux bien, voyons. Claudine est fille d'ordre.</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Et vous &#234;tes Colin-Maillard, Monsieur. Tiens,
                            Mathurin, voil&#224; un mouchoir blanc, bouche-lui bien les yeux.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Le sort tombe toujours sur moi, cela est &#233;trange.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oui, mais stanpendant que je jouerons, que les
                            m&#233;n&#233;triers jouiont itou, et poursuivons de nous divartir, &#231;a n'en sera
                            que mieux. On ne prendra pas sti qui chante.</p>
<p class="didascalie"><i>Pendant que Mathurin bande les yeux &#224; Monsieur Robinot, le
                            Divertissement continue.</i></p>
<p class="didascalie"><i>Premier Air.</i></p>
<p class="vers" lang="fra-dia">Au jeu d'amour, comme &#224; Colin-Maillard, </p>
<p class="vers" lang="fra-dia">Tout d&#233;pend du hasard.</p>
<p class="vers" lang="fra-dia">Sous un bandeau que peut servir l'adresse ?</p>
<p class="vers" lang="fra-dia">Tel &#233;chappe souvent que l'on croit tenir bien&#160;; </p>
<p class="vers" lang="fra-dia">Pour prix d'une longue tendresse, </p>
<p class="vers" lang="fra-dia">Tel croit tenir le coeur de sa Ma&#238;tresse, </p>
<p class="vers" lang="fra-dia">Qui souvent ne tient rien.</p>
<p class="didascalie"><i>Entr&#233;e de gens qui jouent &#224; Colin-Maillard avec Monsieur
                            Robinot.</i></p>
<p class="didascalie"><i>Branle.</i></p>
<p class="didascalie"><i>Premier Couplet.</i></p>
<p class="vers" lang="fra-dia">Amants, qu'un jaloux inqui&#232;te, </p>
<p class="vers" lang="fra-dia">Sachez profiter du hasard, </p>
<p class="vers" lang="fra-dia">Et faites vite la retraite, </p>
<p class="vers" lang="fra-dia">Pendant qu'il fait Colin-Maillard.</p>
<p class="didascalie"><i>&#201;raste, Ang&#233;lique, et Madame Brillard s'en vont pr&#233;cipitamment, et
                            l'on continue de chanter.</i></p>
<p class="didascalie"><i>Second Couplet.</i></p>
<p class="vers" lang="fra-dia">Monsieur Robinot homme sage </p>
<p class="vers" lang="fra-dia">Ferme les yeux&#160;; le fin renard&#160;!</p>
<p class="vers" lang="fra-dia">Il ne verra pas son dommage </p>
<p class="vers" lang="fra-dia">Tant qu'il sera Colin-Maillard.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Monsieur Robinot, Le Bailli, Mathurin, Claudine.</b><b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">Ah, ah&#160;! Qu'est-ce que ceci ? Fort bien, je suis bien aise de voir ainsi
                            tout le Village en joie &#224; la veille d'une noce.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah parbleu, je tiens quelqu'un pour le coup, il ne m'&#233;chappera pas. C'est
                            un homme justement, oui, c'est Mathurin.</p>
<b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">Non, c'est moi, cousin&#160;; je ne suis pas du jeu, mais il n'importe.</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh parguenne, Monsieur, vous &#234;tes pris pour dupe, vous
                            croyais me tenir&#160;: allons, allons rebouchez-vous les yeux.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Non, voil&#224; qui est fini, je ne saurais plus jouer, cela m'&#233;touffe&#160;;
                            continuez vous autres. H&#233; bien, cousin ?</p>
<b><p class="locuteur">LE BAILLI.</p></b><p lang="met-fr">J'ai votre affaire toute pr&#234;te dans ma poche, le Contrat tout dress&#233;, il
                            n'y a qu'&#224; le signer.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Oui, c'est bien dit, signons. Je n'ai jamais rien fait avec tant de joie.
                            Allons, mignonne&#8230; Comment donc, o&#249; est Ang&#233;lique ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Pargu&#233;, Monsieur, pendant que je jouons &#224;
                            Colin-Maillard, je crois qu'alle est all&#233; jouer &#224; la cleumisette.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire ?</p>
<b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Vous apportez le Contrat trop tard, Monsieur le
                            Bailli, la mari&#233;e est partie.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ang&#233;lique partie ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Oui, vela Madame votre tante et le cousin de
                            Bourgenville qui l'emmenont&#160;; ils l'avons enr&#244;l&#233;e, et ils disont que
                            c'est une recrue pour un Capitaine.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Pour un Capitaine ?</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">C'est ce Monsieur du cabinet d'hier au soir.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Ah, je suis trahi, je suis assassin&#233;&#160;!</p>
<b><p class="locuteur">CLAUDINE.</p></b><p lang="fra-dia">Vous n'&#234;tes pas heureux &#224; Colin-Maillard, n'y jouez
                            plus.</p>
<b><p class="locuteur">MONSIEUR ROBINOT.</p></b><p lang="met-fr">Vous &#233;tiez tous de concert, vous &#234;tes des coquins, des canailles. Allons,
                            cousin, ils ne peuvent &#234;tre loin&#160;; courons apr&#232;s&#160;; et si je les attrape,
                            je ferai tout pendre, et ma tante et Ang&#233;lique m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_25">
<b>SC&#200;NE XXV. Claudine, Mathurin, et les Acteurs du divertissement.</b><b><p class="locuteur">MATHURIN.</p></b><p lang="fra-dia">Oh palsanguenne, il aura biau courir, il ne fera
                            pendre parsonne. Allons, enfants, les M&#233;n&#233;triers sont pay&#233;s&#160;; pendant
                            qu'il courra, que chacun se prenne par la main, et achevons notre
                            Branle. Je ne craignons plus le Capitaine, vela une bonne &#233;peine hors de
                            mon pied&#160;: touche-l&#224; Claudeine.</p>
<p class="didascalie"><i>Troisi&#232;me Couplet du Branle.</i></p>
<p class="vers" lang="fra-dia">Au coeur d'une galante, </p>
<p class="vers" lang="fra-dia">Amants, voulez-vous avoir part ? </p>
<p class="vers" lang="fra-dia">N'ayez point l'&#226;me d&#233;fiante, </p>
<p class="vers" lang="fra-dia">Faites toujours Colin-Maillard.</p>
<p class="didascalie"><i>Quatri&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Nombre de femmes et filles </p>
<p class="vers" lang="fra-dia">Seraient au couvent t&#244;t ou tard, </p>
<p class="vers" lang="fra-dia">Si leurs maris ou leurs familles </p>
<p class="vers" lang="fra-dia">Ne faisaient pas Colin-Maillard.</p>
<p class="didascalie"><i>Cinqui&#232;me Couplet.</i></p>Bassette : Jeu de cartes qui a &#233;t&#233; fort commun ces derni&#232;res ann&#233;es,
                            et qu'on a &#233;t&#233; oblig&#233; de d&#233;fendre, &#224; cause qu'il &#233;toit trop en vogue.
                            [F]<p class="vers" lang="fra-dia">Quand une femme &#224; la Bassette </p>
<p class="vers" lang="fra-dia">Feint de plumer quelque Richard, </p>
<p class="vers" lang="fra-dia">Loin d'interroger la Coquette </p>
<p class="vers" lang="fra-dia">Maint &#233;poux fait Colin-Maillard.</p>
<p class="didascalie"><i>Sixi&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Heureux qui rit d'une inhumaine, </p>
<p class="vers" lang="fra-dia">Qui vit gai, content et gaillard&#160;: </p>
<p class="vers" lang="fra-dia">&#192; tout ce qui fait de la peine, </p>
<p class="vers" lang="fra-dia">Heureux qui fait Colin-Maillard.</p>
<p class="didascalie"><i>Septi&#232;me Couplet.</i></p>
<p class="vers" lang="fra-dia">Aminte est s&#233;v&#232;re et cruelle, </p>
<p class="vers" lang="fra-dia">Et rebute un Amant vieillard&#160;; </p>
<p class="vers" lang="fra-dia">Qu'un jeune Amant soit aupr&#232;s d'elle, </p>
<p class="vers" lang="fra-dia">La belle fait Colin-Maillard </p>
<p class="didascalie"><i>Huiti&#232;me et dernier Couplet.</i></p>
<p class="vers" lang="fra-dia">Votre plaisir nous int&#233;resse, </p>
<p class="vers" lang="fra-dia">Pour nos soins ayez quelque &#233;gard&#160;; </p>
<p class="vers" lang="fra-dia">Sur les d&#233;fauts de notre Pi&#232;ce, </p>
<p class="vers" lang="fra-dia">Faites, Messieurs, Colin-Maillard.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
