<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LA M&#201;PRISE, opuscule dramatique.</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LA M&#201;PRISE, opuscule dramatique.</p>
<p>Author: SACY, Claude-Louis-Michel de (1746-1794)</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/SACY_MEPRISE.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-deu" name="fra-deu">Germanic Baragouin<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1"></a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LA M&#201;PRISE, opuscule dramatique.</h3>
<h4>SACY, Claude-Louis-Michel de (1746-1794), 
                                    1778</h4>
<hr>
<div>
<p>LA M&#201;PRISE</p>
<p>OPUSCULE DRAMATIQUE</p>
<p>M. DCC LXXVIII. Avec Approbation et Privil&#232;ge du Roi.</p>
<p>De SACY, Claude-Louis-Michel de</p>
<p>&#192; PARIS, Chez DEMONVILLE. Imprimeur-Librairie de l'Acad&#233;mie Fran&#231;aise, rue
                        Saint-Severin, aux Armes de Dombes.</p>
</div>
<hr>
<div><ul>
<li>LE DUC.</li>
<li>LE MARQUIS.</li>
<li>LE COMTE.</li>
<li>LE BARON.</li>
<li>FRAN&#199;OIS Ier.</li>
<li>UN INSPECTEUR DES BATIMENTS.</li>
<li>BOUCHET.</li>
<li>L'ABB&#201; DE RIMEVILLE.</li>
<li>UN SUISSE.</li>
</ul></div>
<hr>
<div>
<p>La sc&#232;ne est dans la Galerie de Fontainebleau.</p>&#201;dition tir&#233;e de Claude-Louis-Michel de Sacy, La Rivalit&#233; inutile,
                        opuscule dramatique, dans Opuscules dramatiques, ou Nouveaux amusements de
                        campagne, tome premier, Paris, Chez Demonville, Imprimeur-Libraire de
                        l'Acad&#233;mie fran&#231;aise, 1778, p. 165-182. </div>
<hr>
<div class="act" id="act_1">
<b></b><hr>
<div class="scene" id="scene_">
<b>SCENE PR&#202;MIERE. Le Duc, Le Marquis, Le Comte, Le Baron, Bouchet, L'Abb&#233; de
                        Rimeville, Un Suisse.</b><p class="didascalie"><i>On attend le moment o&#249; le Roi va passer &#224; son appartement ; les
                        Courtisans parlent ensemble ; Bouchet ouvre la porte et veut entrer ; le
                        Suisse le repousse.</i></p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Qui &#234;tre fous, qui fouloir entrer fans fa&#231;on afec fote
                            roppe noire ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Je suis Jean Bouchet, Historiographe d'Aquitaine.</p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Ostocraphe entrer pas : sortir fous, pour mon
                            consigne.</p>
<b><p class="locuteur">BOUCHET.</p></b>BOUCHET, Jean : &#233;crivain fran&#231;ais du XV&#232;me si&#232;cle, n&#233; &#224; Poitiers en
                            1476, mort en 1550, exer&#231;ait la profession de procureur. Il composa un
                            grand nombre d'ouvrages singulier en vers et en prose, qui sont encore
                            recherches par les bibliographes. (...) On a aussi de lui des ouvrages
                            historiques ; Annales d'Aquitaine, Antiquit&#233;s du Poitou, G&#233;n&#233;alogie des
                            Rois de France, Pan&#233;gyrique du Chevalier sans reproche. Il est le
                            premier qui ait fait alterner les rimes f&#233;minines et masculines.
                            [B]<p lang="met-fr">Je suis Fran&#231;ois ; j'aime le Roi ; je suis venu de Poitiers pour le voir
                            ; s'il savait qu'un de ses sujets a fait soixante-dix lieues pour le
                            voir, et qu'il s'en retourne sans l'avoir vu, il en serait f&#226;ch&#233;.</p>
<b><p class="locuteur">LE MARQUIS, d'un ton railleur.</p></b><p lang="met-fr">Oh ! Sans doute ; le Roi serait f&#226;ch&#233;, d&#233;sol&#233;, d&#233;sesp&#233;r&#233;, s'il ne voyait
                            pas un Historien, unn po&#232;te tel que vous ; il y perdrait beaucoup, et me
                            dirait : Amize , diem perdidi. Suisse, ne privez pas le Roi du bonheur
                            de voir Monsieur Bouchet. Laissez-le entrer : place, Messieurs , place &#224;
                            l'Historiographe d'Aquitaine.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Je souffre volontiers cette raillerie ; ce n'est pas acheter fort cher le
                            plaisir de voir le plus vaillant Roi de la terre. Plaisantez, Messieurs,
                            riez, tandis que je jouirai, en voyant Fran&#231;ois Ier. Au reste, si celui
                            qui aime plus le Roi est le plus digne de l'approcher , j'ai quelque
                            droit &#224; cet honneur, le seul que je vous envie. Quant &#224; vos titres , je
                            les respecte autant que l'ordre social l'exige.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Eh ! Non ; vous avez tort de les respecter, vous avez tort : rien n'est
                            grand que de faire des vers ; un Madrigal est fort au-dessus d'une
                            victoire ; il y a plus de m&#233;rite &#224; inventer un nouveau m&#232;tre en po&#233;sie,
                            qu'&#224; r&#233;former tout l'&#201;tat ; un G&#233;n&#233;ral n'est pas comparable &#224; un po&#232;te,
                            ni un Ministre &#224; un Historien.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Cette ironie est d&#233;plac&#233;e, Monsieur : je n'ai jamais pr&#233;f&#233;r&#233; l'Homme de
                            Lettres &#224; l'Homme d'&#201;tat, &#224; l'Homme de guerre, au laboureur, au
                            commer&#231;ant : mais je crois que les Lettres sont le premier de tous les
                            Arts agr&#233;ables.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">L'ami Bouchet , en qualit&#233; d'Historien, se regarde comme le dispensateur
                            de la gloire : il se place modestement sur un tribunal &#233;lev&#233; au- dessus
                            de tous les tr&#244;nes ; de l&#224; il juge en dernier ressort les Rois, les
                            Ministres, les G&#233;n&#233;raux , et Dieu fait comme il les juge.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Le Roi devrait interdire l'entr&#233;e de sa Cour &#224; tous ces petits importants
                            Lettr&#233;s, qui viennent solliciter des pension , et enlever &#224; de vieux
                            Militaires le prix de leur courage.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Je me flatte que la proscription ne sera pas g&#233;n&#233;rale, et que vous ferez
                            quelques exceptions.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">On vous en doit une sans doute, Monsieur l'Abb&#233;. Le couplet que vous
                            f&#238;tes le jour de mon mariage est d&#233;licieux. Vous m'y compariez &#224; C&#233;sar ;
                            cela est peut-&#234;tre un peu fort : mais du reste, le couplet est
                            divin.</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Et les Stances qu'il m'adressa le jour de la naissance de ma fille , o&#249;
                            il la comparait &#224; V&#233;nus sortant des eaux.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Et la Chanson qu'il composa le jour que je vous re&#231;us tous trois dans mon
                            Ch&#226;teau. Avouez que c'&#233;tait l'encens le plus d&#233;licat.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Et l'Oraison fun&#232;bre de mon grand oncle o&#249; il n'est question que de
                            moi.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Voil&#224; l'Homme de Lettres qu'il faut prot&#233;ger : aussi est-il accabl&#233; des
                            bienfaits du Roi et de ceux de l'&#201;glise ; mais la g&#233;n&#233;rosit&#233; de Fran&#231;ois
                            Ier n'est pas &#233;puis&#233;e, et nous ne souffrirons pas qu'un Historiographe
                            d'Aquitaine lui enl&#232;ve le prix de ses travaux.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Eh ! Messieurs , qui vous dit que je suis venu ici pour solliciter des
                            gr&#226;ces. La faveur de voir le Roi est la seule que je brigue ; la faveur
                            d'en &#234;tre vu est celle que vous cherchez.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Mais voyez cet exc&#232;s d'insolence. C'est la protection du Chancelier du
                            Prat qui inspire tant d'audace &#224; ces petits Messieurs. Mais j'esp&#232;re que
                            bient&#244;t la disgr&#226;ce de ce Ministre... Il court de certains bruits... Le
                            Roi parut hier le voir d'un mauvais oeil... S'il peut tomber, j'esp&#232;re
                            que les Jean Bouchet ne se pr&#233;senteront plus &#224; la Cour.</p>
<b><p class="locuteur">LE MARQUIS, d'un ton ironique.</p></b><p lang="met-fr">Messieurs , je prends la d&#233;fense de Monsieur Jean Bouchet. Qu'avons-nous
                            fait, vous et moi, qui nous donne le droit de m&#233;priser un tel homme ?
                            Nous avons pris des villes ; nous avons contribu&#233; au gain des batailles
                            ; nous avons r&#233;tabli l'ordre dans nos Gouvernements ; nous avons gard&#233;
                            la personne du Roi ; et qui n'en e&#251;t pas fait autant ? Mais qui de nous,
                            s'il vous pla&#238;t aurait &#233;crit les annales d'Aquitaine ?</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Ce n'est pas un ouvrage merveilleux, et je fais plus cas d'un joli
                            couplet que de tout ce fatras historique.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Paix, Messieurs, voil&#224; le Roi !</p>
<b><p class="locuteur">LE MARQUIS, riant.</p></b><p lang="met-fr">A-t-on pr&#233;venu le Roi que Monsieur Bouchet venait le visiter ?</p>
<b><p class="locuteur">LE BARON, d'un ton ironique.</p></b><p lang="met-fr">Oh ! Sans doute. Soyez persuad&#233; que le Roi ne s'occupera que de lui, ne
                            verra que lui.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Fran&#231;ois Ier, Un Inspecteur des Batiments, Le Duc, Le Marquis,
                        Le Comte, Le Baron, Bouchet, L'Abb&#233; de Rimeville, Plusieurs Gardes.</b><p class="didascalie"><i>Fran&#231;ois Ier traverse la galerie, saluant les uns, souriant aux autres ;
                        il s'arr&#234;te devant Bouchet, et le regarde d'un oeil-fixe, mais avec
                        bont&#233;.</i></p>
<b><p class="locuteur">FRAN&#199;OIS Ier, en montrant Bouchet.</p></b><p lang="met-fr">Voil&#224; l'homme qu'il nous faut ; je m'en tiens &#224; celui-l&#224; ; il y a bien
                            des choses dans cette t&#234;te-l&#224; ! Cette main-l&#224; tiendra bien le
                            gouvernail.</p>
<b><p class="locuteur">LE DUC, aux Courtisans.</p></b><p lang="met-fr">Est-ce le gouvernail de l'&#201;tat, le timon de l'&#201;tat qu'il veut dire ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">&#201;coutons.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b>DUPRAT, Antoine (1463-1535) : Cardinal, Chancellier de France.<p lang="met-fr">Cet homme-l&#224; vaut mieux que Duprat, beaucoup mieux ; on ne peut pas les
                            comparer. Venez, mon ami, approchez.</p>
<p class="didascalie"><i>Il am&#232;ne Bouchet dans l'embrasure d'une crois&#233;e pour le mieux voir au
                            jour ; l'&#233;loignement doit &#234;tre tel que Fran&#231;ois Ier soit suppos&#233; n'&#234;tre
                            pas entendu du groupe de courtisans qui restent de l'autre c&#244;t&#233; du
                            Th&#233;&#226;tre.</i></p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Cet homme-l&#224; va &#234;tre ministre, peut-&#234;tre Chancelier ; et je l'ai persifl&#233;
                            ! Les gens de robe pardonnent rarement.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Eh ! Moi, n'ai-je pas voulu aussi le plaisanter ? Ma foi, le seul parti
                            que j'aie &#224; prendre , c'est de me retirer dans mon Gouvernement, et je
                            suis fort heureux s'il me le laisse.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">C'est un po&#232;te, et en louant ses vers, nous pouvons tout r&#233;parer.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Pensez -vous qu'il se m&#233;prendra &#224; nos ironies ?</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Eh oui : tous ces po&#232;tes ne sont-ils pas aveugl&#233;s par leur amour-propre
                            ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Pour moi, je ne crains rien ; je l'ai d&#233;fendu envers et contre tous.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, apr&#232;s avoir longtemps examin&#233; la figure de
                            Bouchet.</p></b><p lang="met-fr">Oui : encore une fois, voil&#224; le mod&#232;le qu'il faut prendre.</p>
<p class="didascalie"><i>&#192; l'Inspecteur des B&#226;timents.</i></p>
<p lang="met-fr">&#192; quoi songiez-vous de me proposer la figure de Duprat, pour faire un
                            Neptune ? Une petite barbe fris&#233;e, des yeux hors de t&#234;te. Le Chancelier
                            ne ressemble en rien au Dieu des Eaux. Mais voyez ce front chauve.</p>
<p class="didascalie"><i>En montrant Bouchet.</i></p>
<p lang="met-fr">Ces rides respectables , cette chevelure n&#233;glig&#233;e, cette barbe longue
                            tombante ; comme le ciseau de Gougeon rendra cela ! Mon ami, je vous
                            retiens pour servir de mod&#232;le &#224; un Neptune que je veux placer dans une
                            de mes pi&#232;ces d'eau. Ayez cette complaisance. Je vous d&#233;dommagerai de la
                            perte de votre temps. Qui &#234;tes-vous ? Quel est votre &#233;tat ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je suis Homme de Lettres. Mon nom est Jean Bouchet.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Quoi ! C'est vous qui avez &#233;crit l'Histoire d'Aquitaine, et dont les
                            Po&#233;sies ont si agr&#233;ablement occup&#233; mes loisirs ? Et quel est l'&#233;tat de
                            votre fortune ? Avez-vous des pensions ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je n'en ai point, et je n'en ai pas besoin.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Oh ! Je veux que vous en ayez une, je le veux.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je jouis d'un patrimoine honn&#234;te, et si je l'osais , je demanderais
                            pour un de mes compatriotes les bienfaits que Votre Majest&#233; veut
                            r&#233;pandre sur moi. C'est un jeune artiste n&#233; avec les plus heureuses
                            dispositions. Mais son extr&#234;me indigence l'a forc&#233; d'abandonner ses
                            pinceaux.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Faites-le venir, je veux qu'il me soit pr&#233;sent&#233; par vous ; il peut
                            compter sur tous les secours dont il aura besoin.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Le Roi lui parle en confidence, il va se venger de nous.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">II faut, ou le perdre dans l'esprit du Roi, ou lui faire des excuses ; il
                            n'y a pas de milieu.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Le dernier parti me para&#238;t le plus sage.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, &#224; Bouchet.</p></b><p lang="met-fr">Mais, dites-moi, quand vous &#234;tes entr&#233;, il m'a sembl&#233; que ces courtisans
                            vous plaisantaient. Je ne le souffrirais pas. Outrager les Lettres,
                            c'est m'insulter.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, on m'avait refus&#233; la porte : ces Messieurs me l'ont fait ouvrir ;
                            c'est &#224; eux que je dois le bonheur inestimable de voir Votre Majest&#233; ;
                            c'est &#224; eux que je dois l'honneur d'en &#234;tre aper&#231;u, de lui parler. Sans
                            eux, Sire, je n'aurais pas eu le plaisir de d&#233;tourner sur un de mes
                            Compatriotes les bienfaits de Votre Majest&#233;. Ah ! Je leur dois une
                            &#233;ternelle reconnaissance. J'ose dire m&#234;me , grand Roi, que vous leur en
                            devez aussi, puisque sans eux Votre Majest&#233; ignorerait, qu'au milieu de
                            ses &#201;tats un Artiste a besoin de sa bienfaisance pour cultiver un art
                            auquel il est appel&#233; par la nature.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, &#224; Bouchet.</p></b><p lang="met-fr">Vous me charmez, vous m'&#233;tonnez, homme de bien ; ne restez pas long-temps
                            &#224; ma Cour, vous y perdriez bient&#244;t cette candeur qui m'enchante.</p>
<p class="didascalie"><i>&#192; l'Inspecteur des b&#226;timents, assez haut pour &#234;tre entendu des
                            Courtisans.</i></p>
<p lang="met-fr">Encore une fois, je m'en tiens &#224; cet homme-l&#224;, je n'en veux point
                            d'autre. Mon cher Bouchet trouvez-vous &#224; six heures dans le Parc vers la
                            grande pi&#232;ce d'eau.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Mon cher Bouchet ! Entendez-vous ?</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Il lui donne un rendez-vous dans le Parc !</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Il n'en faut plus douter : il est Chancelier. Nous sommes perdus.</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Voyez-vous ces Gens de Lettres ; tout en d&#233;clamant contre la Cour, tout
                            en vantant le m&#233;pris des honneurs et des richesses, cela intrigue, cela
                            cabale, cela parvient, cela nous &#233;crase.</p>
<p class="didascalie"><i>&#192; l'Abb&#233; de Rimeville. </i></p>
<p lang="met-fr">Mais &#224; quoi r&#234;vez-vous.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">&#192; une Ode que je veux adresser au nouveau Chancelier sur son
                            &#233;l&#233;vation.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Laissez-moi du moins en faire une strophe ; je vous donnerai les id&#233;es,
                            et vous les rimerez.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, en s'en allant.</p></b><p lang="met-fr">Messieurs, traitez Bouchet avec les &#233;gards qu'on doit au m&#233;rite. Les
                            hommes, tels que lui, sont tr&#232;s rares, surtout &#224; la Cour,</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Le Duc, Le Marquis, Le Baron, Le Comte, Bouchet, L'Abb&#233; de
                        Rimeville.</b><p class="didascalie"><i>Bouchet s'avance vers les Courtisans, qui lui font tous de profondes
                        r&#233;v&#233;rences, et l'abordent d'un air inquiet et respectueux.</i></p>
<b><p class="locuteur">LE DUC, &#224; Bouchet.</p></b><p lang="met-fr">Le Roi vient de vous rendre justice, Monsieur; j'en f&#233;licite et Fran&#231;ois
                            Ier, et l'&#201;tat, beaucoup plus que vous-m&#234;me. La place de Ministre est
                            une source de chagrins ; le repos de la Patrie lui co&#251;te le sien : mais
                            le plaisir de faire le bien est une grande indemnit&#233; pour une &#226;me telle
                            que la v&#244;tre.</p>
<b><p class="locuteur">BOUCHET, &#224; part.</p></b><p lang="met-fr">Comment ! Ils s'imaginent que je viens d'&#234;tre nomm&#233; Ministre !
                            Amusons-nous un moment de leur erreur.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Toute la France s'applaudira de votre &#233;l&#233;vation. Il y avait longtemps que
                            les honn&#234;tes gens murmuraient contre ce Monsieur Duprat, qui voulait
                            diriger tout, m&#234;me la guerre. Il ne r&#233;compensait point les vrais
                            services : ce n'est pas des miens que je parle, je ne l'ai jamais
                            importun&#233; pour moi ; et lorsqu'il me disait que j'ai beaucoup contribu&#233;
                            &#224; la victoire de Marignan, que j'ai enlev&#233; deux convois pr&#232;s de Pavie,
                            que mon Gouvernement est un des mieux tenus de tous, je lui r&#233;pondais
                            que tous ces services &#233;taient assez pay&#233;s par l'honneur de les avoir
                            rendus au Roi.</p>
<b><p class="locuteur">LE MARQUIS, bas &#224; Bouchet.</p></b><p lang="met-fr">Entre nous, je n'ai pas peu contribu&#233; &#224; la disgr&#226;ce de Monsieur Duprat.
                            Vous aviez-l&#224; un rival bien dangereux ; mais quelques mots que j'ai dits
                            au Roi...</p>
<b><p class="locuteur">BOUCHET, au Marquis.</p></b><p lang="met-fr">Vous ha&#239;ssiez donc bien ce Monsieur Duprat ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Oh ! De toute mon &#226;me. Et qui ne ha&#239;rait pas un homme qui remplissait si
                            mal une place dont vous seul &#233;tiez digne ?</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">C'est un grand bonheur pour la Noblesse, qu'on ait choisi pour Ministre
                            un homme profond dans l'histoire ; du moins on ne verra plus tant de
                            Noblesse v&#233;reuse, tant d'hommes nouveaux, dont l'origine est aussi
                            obscure que leur m&#233;rite.</p>
<b><p class="locuteur">LE MARQUIS, bas &#224; Bouchet.</p></b><p lang="met-fr">Il veut vous plaisanter sur votre naissance, pour moi je ne connais
                            d'autre noblesse que le m&#233;rite ; vous savez avec quel z&#232;le je vous ai
                            tant&#244;t d&#233;fendu contre eux.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Monseigneur, permettez moi de vous d&#233;dier un Recueil de mes OEuvres,
                            pr&#233;c&#233;d&#233; d'une Ode sur votre &#233;l&#233;vation.</p>
<b><p class="locuteur">BOUCHET, &#224; l'Abb&#233; de Rimeville.</p></b><p lang="met-fr">Je pardonne &#224; ces Messieurs d'avoir encense un homme qu'ils ont cru
                            Ministre ; ils sont Courtisans, flatter est leur m&#233;tier. Mais vous,
                            Monsieur, sachez que la flatterie est indigne d'un Homme-de-Lettres ; sa
                            profession est de chercher la v&#233;rit&#233;, sa gloire est de la dire, et ce
                            n'est qu'aux morts qu'il doit son encens. Et vous, Messieurs, quoiqu'&#224;
                            la Cour la flatterie soit pass&#233;e en usage, vieux guerriers, hommes
                            estimables dans les combats, ne rougissez-vous point du r&#244;le que vous
                            jouez ici ? J'arrive, vous me croyez pauvre et sans cr&#233;dit, vous
                            m'insultez ; vous me croyez Ministre , vous me comblez d'&#233;loges. Eh
                            bien, insultez-moi encore ; je ne suis point Ministre, une &#233;quivoque a
                            caus&#233; votre erreur. Le Roi ne m' a point choisi pour succ&#233;der &#224; Monsieur
                            Durat , mais pour servir de mod&#232;le &#224; une statue. Adieu.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Oh ! Parbleu, voil&#224; une m&#233;prise singuli&#232;re. H&#226;tons-nous de la mettre en
                            chanson, afin de mettre du moins les rieurs de notre c&#244;t&#233;.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_">
<b>SCENE PR&#202;MIERE. Le Duc, Le Marquis, Le Comte, Le Baron, Bouchet, L'Abb&#233; de
                        Rimeville, Un Suisse.</b><p class="didascalie"><i>On attend le moment o&#249; le Roi va passer &#224; son appartement ; les
                        Courtisans parlent ensemble ; Bouchet ouvre la porte et veut entrer ; le
                        Suisse le repousse.</i></p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Qui &#234;tre fous, qui fouloir entrer fans fa&#231;on afec fote
                            roppe noire ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Je suis Jean Bouchet, Historiographe d'Aquitaine.</p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Ostocraphe entrer pas : sortir fous, pour mon
                            consigne.</p>
<b><p class="locuteur">BOUCHET.</p></b>BOUCHET, Jean : &#233;crivain fran&#231;ais du XV&#232;me si&#232;cle, n&#233; &#224; Poitiers en
                            1476, mort en 1550, exer&#231;ait la profession de procureur. Il composa un
                            grand nombre d'ouvrages singulier en vers et en prose, qui sont encore
                            recherches par les bibliographes. (...) On a aussi de lui des ouvrages
                            historiques ; Annales d'Aquitaine, Antiquit&#233;s du Poitou, G&#233;n&#233;alogie des
                            Rois de France, Pan&#233;gyrique du Chevalier sans reproche. Il est le
                            premier qui ait fait alterner les rimes f&#233;minines et masculines.
                            [B]<p lang="met-fr">Je suis Fran&#231;ois ; j'aime le Roi ; je suis venu de Poitiers pour le voir
                            ; s'il savait qu'un de ses sujets a fait soixante-dix lieues pour le
                            voir, et qu'il s'en retourne sans l'avoir vu, il en serait f&#226;ch&#233;.</p>
<b><p class="locuteur">LE MARQUIS, d'un ton railleur.</p></b><p lang="met-fr">Oh ! Sans doute ; le Roi serait f&#226;ch&#233;, d&#233;sol&#233;, d&#233;sesp&#233;r&#233;, s'il ne voyait
                            pas un Historien, unn po&#232;te tel que vous ; il y perdrait beaucoup, et me
                            dirait : Amize , diem perdidi. Suisse, ne privez pas le Roi du bonheur
                            de voir Monsieur Bouchet. Laissez-le entrer : place, Messieurs , place &#224;
                            l'Historiographe d'Aquitaine.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Je souffre volontiers cette raillerie ; ce n'est pas acheter fort cher le
                            plaisir de voir le plus vaillant Roi de la terre. Plaisantez, Messieurs,
                            riez, tandis que je jouirai, en voyant Fran&#231;ois Ier. Au reste, si celui
                            qui aime plus le Roi est le plus digne de l'approcher , j'ai quelque
                            droit &#224; cet honneur, le seul que je vous envie. Quant &#224; vos titres , je
                            les respecte autant que l'ordre social l'exige.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Eh ! Non ; vous avez tort de les respecter, vous avez tort : rien n'est
                            grand que de faire des vers ; un Madrigal est fort au-dessus d'une
                            victoire ; il y a plus de m&#233;rite &#224; inventer un nouveau m&#232;tre en po&#233;sie,
                            qu'&#224; r&#233;former tout l'&#201;tat ; un G&#233;n&#233;ral n'est pas comparable &#224; un po&#232;te,
                            ni un Ministre &#224; un Historien.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Cette ironie est d&#233;plac&#233;e, Monsieur : je n'ai jamais pr&#233;f&#233;r&#233; l'Homme de
                            Lettres &#224; l'Homme d'&#201;tat, &#224; l'Homme de guerre, au laboureur, au
                            commer&#231;ant : mais je crois que les Lettres sont le premier de tous les
                            Arts agr&#233;ables.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">L'ami Bouchet , en qualit&#233; d'Historien, se regarde comme le dispensateur
                            de la gloire : il se place modestement sur un tribunal &#233;lev&#233; au- dessus
                            de tous les tr&#244;nes ; de l&#224; il juge en dernier ressort les Rois, les
                            Ministres, les G&#233;n&#233;raux , et Dieu fait comme il les juge.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Le Roi devrait interdire l'entr&#233;e de sa Cour &#224; tous ces petits importants
                            Lettr&#233;s, qui viennent solliciter des pension , et enlever &#224; de vieux
                            Militaires le prix de leur courage.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Je me flatte que la proscription ne sera pas g&#233;n&#233;rale, et que vous ferez
                            quelques exceptions.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">On vous en doit une sans doute, Monsieur l'Abb&#233;. Le couplet que vous
                            f&#238;tes le jour de mon mariage est d&#233;licieux. Vous m'y compariez &#224; C&#233;sar ;
                            cela est peut-&#234;tre un peu fort : mais du reste, le couplet est
                            divin.</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Et les Stances qu'il m'adressa le jour de la naissance de ma fille , o&#249;
                            il la comparait &#224; V&#233;nus sortant des eaux.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Et la Chanson qu'il composa le jour que je vous re&#231;us tous trois dans mon
                            Ch&#226;teau. Avouez que c'&#233;tait l'encens le plus d&#233;licat.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Et l'Oraison fun&#232;bre de mon grand oncle o&#249; il n'est question que de
                            moi.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Voil&#224; l'Homme de Lettres qu'il faut prot&#233;ger : aussi est-il accabl&#233; des
                            bienfaits du Roi et de ceux de l'&#201;glise ; mais la g&#233;n&#233;rosit&#233; de Fran&#231;ois
                            Ier n'est pas &#233;puis&#233;e, et nous ne souffrirons pas qu'un Historiographe
                            d'Aquitaine lui enl&#232;ve le prix de ses travaux.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Eh ! Messieurs , qui vous dit que je suis venu ici pour solliciter des
                            gr&#226;ces. La faveur de voir le Roi est la seule que je brigue ; la faveur
                            d'en &#234;tre vu est celle que vous cherchez.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Mais voyez cet exc&#232;s d'insolence. C'est la protection du Chancelier du
                            Prat qui inspire tant d'audace &#224; ces petits Messieurs. Mais j'esp&#232;re que
                            bient&#244;t la disgr&#226;ce de ce Ministre... Il court de certains bruits... Le
                            Roi parut hier le voir d'un mauvais oeil... S'il peut tomber, j'esp&#232;re
                            que les Jean Bouchet ne se pr&#233;senteront plus &#224; la Cour.</p>
<b><p class="locuteur">LE MARQUIS, d'un ton ironique.</p></b><p lang="met-fr">Messieurs , je prends la d&#233;fense de Monsieur Jean Bouchet. Qu'avons-nous
                            fait, vous et moi, qui nous donne le droit de m&#233;priser un tel homme ?
                            Nous avons pris des villes ; nous avons contribu&#233; au gain des batailles
                            ; nous avons r&#233;tabli l'ordre dans nos Gouvernements ; nous avons gard&#233;
                            la personne du Roi ; et qui n'en e&#251;t pas fait autant ? Mais qui de nous,
                            s'il vous pla&#238;t aurait &#233;crit les annales d'Aquitaine ?</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Ce n'est pas un ouvrage merveilleux, et je fais plus cas d'un joli
                            couplet que de tout ce fatras historique.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Paix, Messieurs, voil&#224; le Roi !</p>
<b><p class="locuteur">LE MARQUIS, riant.</p></b><p lang="met-fr">A-t-on pr&#233;venu le Roi que Monsieur Bouchet venait le visiter ?</p>
<b><p class="locuteur">LE BARON, d'un ton ironique.</p></b><p lang="met-fr">Oh ! Sans doute. Soyez persuad&#233; que le Roi ne s'occupera que de lui, ne
                            verra que lui.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Fran&#231;ois Ier, Un Inspecteur des Batiments, Le Duc, Le Marquis,
                        Le Comte, Le Baron, Bouchet, L'Abb&#233; de Rimeville, Plusieurs Gardes.</b><p class="didascalie"><i>Fran&#231;ois Ier traverse la galerie, saluant les uns, souriant aux autres ;
                        il s'arr&#234;te devant Bouchet, et le regarde d'un oeil-fixe, mais avec
                        bont&#233;.</i></p>
<b><p class="locuteur">FRAN&#199;OIS Ier, en montrant Bouchet.</p></b><p lang="met-fr">Voil&#224; l'homme qu'il nous faut ; je m'en tiens &#224; celui-l&#224; ; il y a bien
                            des choses dans cette t&#234;te-l&#224; ! Cette main-l&#224; tiendra bien le
                            gouvernail.</p>
<b><p class="locuteur">LE DUC, aux Courtisans.</p></b><p lang="met-fr">Est-ce le gouvernail de l'&#201;tat, le timon de l'&#201;tat qu'il veut dire ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">&#201;coutons.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b>DUPRAT, Antoine (1463-1535) : Cardinal, Chancellier de France.<p lang="met-fr">Cet homme-l&#224; vaut mieux que Duprat, beaucoup mieux ; on ne peut pas les
                            comparer. Venez, mon ami, approchez.</p>
<p class="didascalie"><i>Il am&#232;ne Bouchet dans l'embrasure d'une crois&#233;e pour le mieux voir au
                            jour ; l'&#233;loignement doit &#234;tre tel que Fran&#231;ois Ier soit suppos&#233; n'&#234;tre
                            pas entendu du groupe de courtisans qui restent de l'autre c&#244;t&#233; du
                            Th&#233;&#226;tre.</i></p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Cet homme-l&#224; va &#234;tre ministre, peut-&#234;tre Chancelier ; et je l'ai persifl&#233;
                            ! Les gens de robe pardonnent rarement.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Eh ! Moi, n'ai-je pas voulu aussi le plaisanter ? Ma foi, le seul parti
                            que j'aie &#224; prendre , c'est de me retirer dans mon Gouvernement, et je
                            suis fort heureux s'il me le laisse.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">C'est un po&#232;te, et en louant ses vers, nous pouvons tout r&#233;parer.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Pensez -vous qu'il se m&#233;prendra &#224; nos ironies ?</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Eh oui : tous ces po&#232;tes ne sont-ils pas aveugl&#233;s par leur amour-propre
                            ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Pour moi, je ne crains rien ; je l'ai d&#233;fendu envers et contre tous.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, apr&#232;s avoir longtemps examin&#233; la figure de
                            Bouchet.</p></b><p lang="met-fr">Oui : encore une fois, voil&#224; le mod&#232;le qu'il faut prendre.</p>
<p class="didascalie"><i>&#192; l'Inspecteur des B&#226;timents.</i></p>
<p lang="met-fr">&#192; quoi songiez-vous de me proposer la figure de Duprat, pour faire un
                            Neptune ? Une petite barbe fris&#233;e, des yeux hors de t&#234;te. Le Chancelier
                            ne ressemble en rien au Dieu des Eaux. Mais voyez ce front chauve.</p>
<p class="didascalie"><i>En montrant Bouchet.</i></p>
<p lang="met-fr">Ces rides respectables , cette chevelure n&#233;glig&#233;e, cette barbe longue
                            tombante ; comme le ciseau de Gougeon rendra cela ! Mon ami, je vous
                            retiens pour servir de mod&#232;le &#224; un Neptune que je veux placer dans une
                            de mes pi&#232;ces d'eau. Ayez cette complaisance. Je vous d&#233;dommagerai de la
                            perte de votre temps. Qui &#234;tes-vous ? Quel est votre &#233;tat ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je suis Homme de Lettres. Mon nom est Jean Bouchet.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Quoi ! C'est vous qui avez &#233;crit l'Histoire d'Aquitaine, et dont les
                            Po&#233;sies ont si agr&#233;ablement occup&#233; mes loisirs ? Et quel est l'&#233;tat de
                            votre fortune ? Avez-vous des pensions ?</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je n'en ai point, et je n'en ai pas besoin.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Oh ! Je veux que vous en ayez une, je le veux.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, je jouis d'un patrimoine honn&#234;te, et si je l'osais , je demanderais
                            pour un de mes compatriotes les bienfaits que Votre Majest&#233; veut
                            r&#233;pandre sur moi. C'est un jeune artiste n&#233; avec les plus heureuses
                            dispositions. Mais son extr&#234;me indigence l'a forc&#233; d'abandonner ses
                            pinceaux.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier.</p></b><p lang="met-fr">Faites-le venir, je veux qu'il me soit pr&#233;sent&#233; par vous ; il peut
                            compter sur tous les secours dont il aura besoin.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Le Roi lui parle en confidence, il va se venger de nous.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">II faut, ou le perdre dans l'esprit du Roi, ou lui faire des excuses ; il
                            n'y a pas de milieu.</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Le dernier parti me para&#238;t le plus sage.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, &#224; Bouchet.</p></b><p lang="met-fr">Mais, dites-moi, quand vous &#234;tes entr&#233;, il m'a sembl&#233; que ces courtisans
                            vous plaisantaient. Je ne le souffrirais pas. Outrager les Lettres,
                            c'est m'insulter.</p>
<b><p class="locuteur">BOUCHET.</p></b><p lang="met-fr">Sire, on m'avait refus&#233; la porte : ces Messieurs me l'ont fait ouvrir ;
                            c'est &#224; eux que je dois le bonheur inestimable de voir Votre Majest&#233; ;
                            c'est &#224; eux que je dois l'honneur d'en &#234;tre aper&#231;u, de lui parler. Sans
                            eux, Sire, je n'aurais pas eu le plaisir de d&#233;tourner sur un de mes
                            Compatriotes les bienfaits de Votre Majest&#233;. Ah ! Je leur dois une
                            &#233;ternelle reconnaissance. J'ose dire m&#234;me , grand Roi, que vous leur en
                            devez aussi, puisque sans eux Votre Majest&#233; ignorerait, qu'au milieu de
                            ses &#201;tats un Artiste a besoin de sa bienfaisance pour cultiver un art
                            auquel il est appel&#233; par la nature.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, &#224; Bouchet.</p></b><p lang="met-fr">Vous me charmez, vous m'&#233;tonnez, homme de bien ; ne restez pas long-temps
                            &#224; ma Cour, vous y perdriez bient&#244;t cette candeur qui m'enchante.</p>
<p class="didascalie"><i>&#192; l'Inspecteur des b&#226;timents, assez haut pour &#234;tre entendu des
                            Courtisans.</i></p>
<p lang="met-fr">Encore une fois, je m'en tiens &#224; cet homme-l&#224;, je n'en veux point
                            d'autre. Mon cher Bouchet trouvez-vous &#224; six heures dans le Parc vers la
                            grande pi&#232;ce d'eau.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Mon cher Bouchet ! Entendez-vous ?</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Il lui donne un rendez-vous dans le Parc !</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">Il n'en faut plus douter : il est Chancelier. Nous sommes perdus.</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Voyez-vous ces Gens de Lettres ; tout en d&#233;clamant contre la Cour, tout
                            en vantant le m&#233;pris des honneurs et des richesses, cela intrigue, cela
                            cabale, cela parvient, cela nous &#233;crase.</p>
<p class="didascalie"><i>&#192; l'Abb&#233; de Rimeville. </i></p>
<p lang="met-fr">Mais &#224; quoi r&#234;vez-vous.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">&#192; une Ode que je veux adresser au nouveau Chancelier sur son
                            &#233;l&#233;vation.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Laissez-moi du moins en faire une strophe ; je vous donnerai les id&#233;es,
                            et vous les rimerez.</p>
<b><p class="locuteur">FRAN&#199;OIS Ier, en s'en allant.</p></b><p lang="met-fr">Messieurs, traitez Bouchet avec les &#233;gards qu'on doit au m&#233;rite. Les
                            hommes, tels que lui, sont tr&#232;s rares, surtout &#224; la Cour,</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Le Duc, Le Marquis, Le Baron, Le Comte, Bouchet, L'Abb&#233; de
                        Rimeville.</b><p class="didascalie"><i>Bouchet s'avance vers les Courtisans, qui lui font tous de profondes
                        r&#233;v&#233;rences, et l'abordent d'un air inquiet et respectueux.</i></p>
<b><p class="locuteur">LE DUC, &#224; Bouchet.</p></b><p lang="met-fr">Le Roi vient de vous rendre justice, Monsieur; j'en f&#233;licite et Fran&#231;ois
                            Ier, et l'&#201;tat, beaucoup plus que vous-m&#234;me. La place de Ministre est
                            une source de chagrins ; le repos de la Patrie lui co&#251;te le sien : mais
                            le plaisir de faire le bien est une grande indemnit&#233; pour une &#226;me telle
                            que la v&#244;tre.</p>
<b><p class="locuteur">BOUCHET, &#224; part.</p></b><p lang="met-fr">Comment ! Ils s'imaginent que je viens d'&#234;tre nomm&#233; Ministre !
                            Amusons-nous un moment de leur erreur.</p>
<b><p class="locuteur">LE COMTE.</p></b><p lang="met-fr">Toute la France s'applaudira de votre &#233;l&#233;vation. Il y avait longtemps que
                            les honn&#234;tes gens murmuraient contre ce Monsieur Duprat, qui voulait
                            diriger tout, m&#234;me la guerre. Il ne r&#233;compensait point les vrais
                            services : ce n'est pas des miens que je parle, je ne l'ai jamais
                            importun&#233; pour moi ; et lorsqu'il me disait que j'ai beaucoup contribu&#233;
                            &#224; la victoire de Marignan, que j'ai enlev&#233; deux convois pr&#232;s de Pavie,
                            que mon Gouvernement est un des mieux tenus de tous, je lui r&#233;pondais
                            que tous ces services &#233;taient assez pay&#233;s par l'honneur de les avoir
                            rendus au Roi.</p>
<b><p class="locuteur">LE MARQUIS, bas &#224; Bouchet.</p></b><p lang="met-fr">Entre nous, je n'ai pas peu contribu&#233; &#224; la disgr&#226;ce de Monsieur Duprat.
                            Vous aviez-l&#224; un rival bien dangereux ; mais quelques mots que j'ai dits
                            au Roi...</p>
<b><p class="locuteur">BOUCHET, au Marquis.</p></b><p lang="met-fr">Vous ha&#239;ssiez donc bien ce Monsieur Duprat ?</p>
<b><p class="locuteur">LE MARQUIS.</p></b><p lang="met-fr">Oh ! De toute mon &#226;me. Et qui ne ha&#239;rait pas un homme qui remplissait si
                            mal une place dont vous seul &#233;tiez digne ?</p>
<b><p class="locuteur">LE BARON.</p></b><p lang="met-fr">C'est un grand bonheur pour la Noblesse, qu'on ait choisi pour Ministre
                            un homme profond dans l'histoire ; du moins on ne verra plus tant de
                            Noblesse v&#233;reuse, tant d'hommes nouveaux, dont l'origine est aussi
                            obscure que leur m&#233;rite.</p>
<b><p class="locuteur">LE MARQUIS, bas &#224; Bouchet.</p></b><p lang="met-fr">Il veut vous plaisanter sur votre naissance, pour moi je ne connais
                            d'autre noblesse que le m&#233;rite ; vous savez avec quel z&#232;le je vous ai
                            tant&#244;t d&#233;fendu contre eux.</p>
<b><p class="locuteur">L'ABB&#201; DE RIMEVILLE.</p></b><p lang="met-fr">Monseigneur, permettez moi de vous d&#233;dier un Recueil de mes OEuvres,
                            pr&#233;c&#233;d&#233; d'une Ode sur votre &#233;l&#233;vation.</p>
<b><p class="locuteur">BOUCHET, &#224; l'Abb&#233; de Rimeville.</p></b><p lang="met-fr">Je pardonne &#224; ces Messieurs d'avoir encense un homme qu'ils ont cru
                            Ministre ; ils sont Courtisans, flatter est leur m&#233;tier. Mais vous,
                            Monsieur, sachez que la flatterie est indigne d'un Homme-de-Lettres ; sa
                            profession est de chercher la v&#233;rit&#233;, sa gloire est de la dire, et ce
                            n'est qu'aux morts qu'il doit son encens. Et vous, Messieurs, quoiqu'&#224;
                            la Cour la flatterie soit pass&#233;e en usage, vieux guerriers, hommes
                            estimables dans les combats, ne rougissez-vous point du r&#244;le que vous
                            jouez ici ? J'arrive, vous me croyez pauvre et sans cr&#233;dit, vous
                            m'insultez ; vous me croyez Ministre , vous me comblez d'&#233;loges. Eh
                            bien, insultez-moi encore ; je ne suis point Ministre, une &#233;quivoque a
                            caus&#233; votre erreur. Le Roi ne m' a point choisi pour succ&#233;der &#224; Monsieur
                            Durat , mais pour servir de mod&#232;le &#224; une statue. Adieu.</p>
<b><p class="locuteur">LE DUC.</p></b><p lang="met-fr">Oh ! Parbleu, voil&#224; une m&#233;prise singuli&#232;re. H&#226;tons-nous de la mettre en
                            chanson, afin de mettre du moins les rieurs de notre c&#244;t&#233;.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
