<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>Proclamation de Burnel</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: Proclamation de Burnel</p>
<p>Author: &#201;tienne Laurent Pierre Burnel</p>
<p>Publisher:<a href="http://creoles.free.fr/Cours/proclam3.htm">Marie-Christine Haza&#235;l-Massieux</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="gcr" name="gcr">French Guianese Creole<br>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>Proclamation de Burnel</h3>
<h4>&#201;tienne Laurent Pierre Burnel, 
                                    1799</h4>
<hr>
<div>
<b>
            Aux Citoyens qui d&#233;vini libres d&#233;pis loi di seze Pluviose,
            dideuzi&#232;me ann&#233;e di la R&#233;publique.
            Citoyens,
         </b><p lang="gcr">
            A vela d&#233;j&#224; cinq ans que libert&#233; riv&#233;e pour toute n&#232;gre ; la R&#233;piblique qui d&#233;truire l'esclavage, voyez moi dans pays ci pour baye zautres courage, et pour r&#233;p&#233;ter, que jamais libert&#233; la,
            pas qu'a cass&#233;, zautres &#231;a Citoyens Fran&#231;ais pour toujours. &#199;a oune grand l'honor pour vous. &#199;a la dans que vos droits et que vos devoirs fis cas ; si vou 
            pas ingrats vou a gagn&#233; grand profit, et la Colonie va devenir riche.
         </p>
<p lang="gcr">
            Song&#233;s, citoyens, misere di catibe. L'Etat la t'est bien triste, malgr&#233; que zautres maitres t'est bons pass&#233; habitans di autre Colonie ; gardez a cet hore quelle diff&#233;rence !
            Misourez, si vous pouvez, toute bont&#233; de la France. Li beaucoup, autrefois chacun t&#233; qu'a puni n&#232;gre comme li voul&#233;, y&#233; t&#233; qu'a vende zautres comme boeuf et comme 
            cheval, jordi l&#224; &#231;a la loi oune so qu'a command&#233;. Divant la Loi monde de toute coulor &#233;gal. Jordi l&#224; vou qu'a engag&#233; cot&#233; li faire vou plaisir. Si vou tini devoirs &#224; remplir 
            avec propri&#233;taires. Propri&#233;taire gagn&#233; aussi y&#233; part devoirs &#224; remplir, c&#244;t&#233; vous. Avant la libert&#233; vou t&#233; qu'a tu&#233; vou corp pour bon coeur, malgr&#233; terrain t&#233; qu'a rapport&#233; 
            r&#233;colte, vous t&#233; pas tir&#233; aucun profit di vou travail. Maintenant vous gagn&#233; payement, a misoure que revenus va auguement&#233; payement l&#224; va auguement&#233; aussi et &#231;a 
            monde qui a sav&#233; m&#233;nag&#233; so zaffaires li va devenir proprietaire a son tour. D&#233;ja plusieurs negres faire bitation pour y&#233; compte &#231;a travail qui empech&#233; monde d'&#234;tre 
            farouche et sauvage &#231;a li qui a rendez zautres de francs citoyens c'est par travail que vou pouvez, r&#233;compense la R&#233;piblique de so bon soin, vou a conserv&#233; oune colonie, 
            que li content. &#199;a zautres bras qui pouvez &#233;tablir oune grand commerce dans pays ci, bons negres ! &#199;a surtout la sous zautres mo qu'a fi&#233; si zenemis di la r&#233;piblique 
            paraitre, alors vou a signal&#233;. Vou a faire voir vou bonne volont&#233; et vou attachement pour la r&#233;piblique. &#199;a fer y&#233; va port&#233; pour enchener zautres dans l'esclavage, faudra 
            tremper li dans y&#233; di sang. Alors mo va march&#233; divant zautres pour chasser zennemis de la France : zautres courage a f&#233;cond&#233; moi. Blancs pas ha&#239; negre. Au contraire, y&#233; 
            commenc&#233; content di vous conduite. &#199;a monde r&#233;piblicains ha&#239;, &#231;a &#231;a qui vel&#233; roi, qui voul&#233; d&#233;truire la loi, qui vel&#233; &#233;cras&#233; la nation. Soldats qui &#231;a nous freres et bons 
            citoyens y&#233; la ; y&#233; qu'a gueter l'occasion di briga contre l'ennemis pour emp&#233;chir y&#233; d'aborder, de prendre vos biens, et de r&#233;duire zautres dans l'esclavage ; ainsi donc, 
            citoyens cultivators, vou libert&#233; bien assur&#233;, li bien certain, faut faire voir que zautres m&#233;rit&#233; li, en travaillant pour l'aggrandissement et pour la gloire de la colonie. Alors 
            y&#233; va dire en France, &#231;a negre Cayenne oune so qui bien comport&#233;. Zautres a faire michant langue cabouca, quand y&#233; va voir que travail di monde libre rendre oune 
            colonie pi belle pass&#233; &#231;a qui qu'a gagn&#233; dans l'esclavage.
         </p>
<p lang="gcr">
            Fait en la Maison Nationale de l'Agent du Directoire Ex&#233;cutif, &#224; Cayenne, le vingt-quatre Niv&#244;se, an septi&#232;me de la R&#233;publique Fran&#231;aise, une et indivisible.
         </p>
<p>
            Sign&#233; : BURNEL.
            Par l'Agent du Directoire Ex&#233;cutif.
         </p>
<p>
            Le Secr&#233;taire g&#233;n&#233;ral,
            Sign&#233; : LEGRAND.
         </p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
