<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>Proclamation de Sonthonax</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: Proclamation &#224; tous les Citoyens de la Colonie</p>
<p>Author: L&#233;ger-F&#233;licit&#233; Sonthonax</p>
<p>Publisher:<a href="http://creoles.free.fr/Cours/proclam1.htm">Marie-Christine Haza&#235;l-Massieux</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="hat" name="hat">Haitian Creole<br>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>Proclamation de Sonthonax</h3>
<h4>L&#233;ger-F&#233;licit&#233; Sonthonax, 
                                    1796</h4>
<hr>
<div>
<b>
            Au nom de la R&#233;publique Fran&#231;aise.
            Proclamation &#224; tous les Citoyens de la Colonie.
         </b><hr>
<div>
<p lang="hat">Yo sorti verti nous que gagn&#233; monde m&#233;chand, zamis des anglais, monde qui pas voul&#233; voir vous autes libre, qui cherch&#233; tromp&#233; vous, et faire craire que la R&#233;publique pas gagn&#233; encore l'intention de soutenir libert&#233; vous-autes ; nous conn&#233; que ces monde malouc la, yo apr&#232;s parl&#233; mal la sous compte commissaire, et que yo dis vous mensonge en pille la sus compte nous, nous conn&#233; que yo dis vous-autes que la R&#233;publique voy&#233;s nous ici pour mett&#233;s vous encore dans l'esclavage.</p>
<p lang="hat">Citoyens, si vous voul&#233;s conn&#233; comme monde la yo menti, et si nous capable faire yon chose comme ci-la-la. Tand&#233;s-&#231;a, l'assembl&#233;e nationale qui pass&#233; toute roi dans monde, dire ; &#231;a li &#233;crire, et &#231;a li voul&#233;. Li dire comme &#231;a que li voul&#233; que toute monde libre et &#233;gaux, li dire comme &#231;a encore que li voul&#233; ben que monde travail pour l'argent, mais que li pas voul&#233; voir ni tand&#233; absolument que monde vende corps yo, ni que l'aute monde capable achett&#233; yo, parce que li di comme &#231;a que monde qui conn&#233; parl&#233; n'a pas chouval ni cochon pour vende corps yo tant comme dans yon march&#233;.</p>
<p lang="hat">Citoyens, et que vous-autes pas conn&#233; le d&#233;cret de l'assembl&#233;e nationale, du 16 Pluvi&#244;se, qui command&#233; que vous autes toute libre, et que vous autes pas conn&#233; encore que l'assembl&#233;e nationale France di comme &#231;a que li voul&#233; que toutes les Isles fran&#231;aises faire rien que yon avec grand pays la France, et que toute monde va libre l&#224; comme en France ; Citoyens, et que vous-autes pas tend&#233; &#231;a commissaire dis vous quand yo riv&#233; icy, et que vous pas tand&#233; proclamation la qui dire comme &#231;a que n'a point l'esclave encore, et que la France envoy&#233; commissaire ici expr&#232;s pour assurer vous-autes tout que vous libre, et qui faut que nous toute ensemble chass&#233; z'anglais, qui icy qui pas voul&#233; vous-autes libres ; et:que vou-autes pas voir toute navires la qui veni port&#233; poudre, fusi avec canon, pour tuy&#233; toutes anglais qui pas voul&#233; vous-autes libre, et qui tiemb&#233; fr&#232;res vous-autes dans l'esclavage, au M&#244;le, &#224; Saint-Marc, Port-au-Prince, et tout par tout ou ty gagn&#233; z'anglais. Si vous conn&#233; tout &#231;a, comment vous-autes capable craire monde malouc qui veni dy vous que nous veni icy pour mett&#233;s vous dans l'esclavage.</p>
<p lang="hat">Citoyens, cout&#233;s nous, vous-autes va conn&#233; qui chose qui va rassur&#233; vous et qui va faire vous plaisir ; quand nous parti France, l'assembl&#233;e nationale avec le directoire qui pass&#233; toute roi (comme nous d&#233;j&#224; di vous) mett&#233; papier dans main nous, papier la, c'est pour dire nous tout &#231;a nous doit faire icy pour soutenir libert&#233; vous-autes : papier la di comme &#231;a que nous gagn&#233; pouvoir pass&#233; tout g&#233;n&#233;raux et z'intendant roi (qui t&#233; voul&#233;s voir vous toujours l'esclave) t&#233; coutume voy&#233; icy. Papier la recommand&#233; nous que premi&#232;re chose nous doit faire icy, c'est d'assurer vous-autes tous les jours et tout par tout que vous libre, que n'a point l'esclave encore, que l'esclavage la caba yon fois, que toute monde noir, blanc ou rouge, tout &#233;gal, que n'a point yon qui pass&#233; l'aute, et que la R&#233;publique fran&#231;aise jour&#233; de maintenir la libert&#233;, l'&#233;galit&#233; parmi nous toute et que li va employer pour &#231;a toutes ses forces.</p>
<p lang="hat">Papier la recommand&#233; nous de faire apprendre &#224; lire et &#224; &#233;crire &#224; tout les petits monde noir, rouge et blanc, afin que monde malouc pas capable tromp&#233; yo encore ; papier la recommand&#233; nous de voyer quelques petits vous en France, pour y &#233;lev&#233; yo parmi tout blanc France dans les principes de libert&#233; et de l'&#233;galit&#233;, et pour faire yo conn&#233; que tout monde libre doit travail, et que yo pas doit paresseux &#224; cause yo libre.</p>
<p lang="hat">Vous voir ben, citoyen, que si la France voul&#233; tout &#231;a et si papier la nous gagn&#233; command&#233; nous tout &#231;a, vous pas doit craire que nous voul&#233; faire vous tourner l'esclavage encore ; nous ordonn&#233; vous au nom de la R&#233;publique, que premier monde qui a veni faire vous compte encore, que nous voul&#233; faire vous l'esclave ; vous n'a qu'&#224; veni parl&#233; nous et di nous qui monde qui di vous &#231;a, vous va voir comment nous va trait&#233; monde malouc la yo, et comment nous va pini yo.</p>
<p lang="hat">Citoyens, &#224; v'l&#224; &#231;a commissaire arr&#234;t&#233; contre tous les malveuillans et tous les zamis des anglais qui va oz&#233; di vous qui chose qui pas bon, pour dire ; en cons&#233;quence, a v'la &#231;a les commissaires arr&#234;t&#233;.</p>
<p lang="hat">Comme nous conn&#233; que monde m&#233;chant apr&#232;s di vous tous les jours, tous les jours des mauvais mensonge, qui doit faire vous la peine, puisque yo dit comme &#231;a que la R&#233;publique pas v'l&#233; encore que fr&#232;res nous les noirs yo libre, et que commissaire veni icy tout expr&#232;s pour tourn&#233; mette nos fr&#232;res les noirs dans l'esclavage, et &#224; rien que pour &#231;a yon de nous tourn&#233; veni icy :</p>
<p lang="hat">Comme nous voir que tout mensonge la, yo c'es pour ba vous d&#233;fience et pour m&#233;tt&#233; les citoyens en insurection, pour qui riv&#233; grand malhor pour vous-autes ;</p>
<p lang="hat">Comme nous voir que toute mensonge la, yo pas capable sorti dans l'aute bouche que mauvais monde qui pas capable vivre sans yo gagn&#233; l'esclave, et qui ta voudr&#233; bien faire tourn&#233; fr&#232;res nous les cultivateurs dans l'esclavage.</p>
<p lang="hat">Comme nous voir que la loi du 16 Pluvi&#244;se qui v'l&#233; et qui command&#233; que monde noir, que monde blanc, monde jaune, yo va tout citoyen, tout &#233;gaux en droit, et que n'a point l'aute qui chose qui peut distingu&#233; yo que l'instruction, les talents et le m&#233;rite ; car &#231;a ti sol capable faire monde riv&#233; dans grand place la R&#233;publique bay, et que toute loi la France faire, v'l&#233; toujours la libert&#233;, la libert&#233; et l'&#233;galit&#233;, monde pas doit craire que li va jamais chang&#233;.</p>
<p lang="hat">Comme nous counn&#233; encore que y en a monde malin qui cherch&#233; toutes les occasions de tromp&#233; nos fr&#232;res les cultivateurs qui pas instruit, qui pas conn&#233; lire et &#233;crire, et qui craire tout &#224; cause yo bon et que monde malin la yo, cherch&#233; &#224; cach&#233; malice yo en parlant toujours du bon Dieu, pour emp&#234;cher fr&#232;res nous travail ; comme nous dois emp&#234;ch&#233; tout m&#233;chant, tout monde qui malice, faire mal yo v'l&#233; faire la commission, arrete et v'l&#233; &#231;a qui veni apr&#232;s.</p>
</div>
<hr>
<div>
<b>ARTICLE PREMIER.</b><p lang="hat">
               Tout monde qui dans les march&#233;s ou l'aute part va di comme &#231;a que la libert&#233; g&#233;n&#233;rale pas bon, et que la France v'l&#233; l'esclavage encore, sera saisi et m&#234;n&#233; cot&#233; juge de paix, et si deux monde di comme &#231;a que yo tand&#233; mauvais parole la, yo va mett&#233; en prison cila qui parl&#233; mauvais parole.
               Commissaire invit&#233; tous les bons citoyens a arret&#233; yo m&#234;me monde qui va lach&#233; mauvais parole.
            </p>
</div>
<hr>
<div>
<b>II</b><p lang="hat">Toute monde qui va, convaincu d'avoir lach&#233; mauvais parole nous sorti parl&#233;, sera mis en prison pour trois, six et neuf mois, et joug la paix sera r&#233;tablie dans l'Isle.</p>
</div>
<hr>
<div>
<b>III</b><p lang="hat">Toute monde qui va condamn&#233; &#224; la prison pour avoir lach&#233; mauvais parole, pas al&#233; gagn&#233; aucun secours de personne du dehors ; quand li sera &#233;t&#233; nourri pendant yon mois tant comme, les autes prisonniers, yo va ba yo travail &#224; faire pour li gagn&#233; l'argent n&#233;cessaire pour yo, &#231;a va zaffaire &#224; li si li pas travail, la R&#233;publique pas al&#233; nourri li.</p>
</div>
<hr>
<div>
<b>IV</b><p lang="hat">Comme monde malfaisant qui capable di que nos fr&#232;res les noirs pas bon pour libre, yo pas capable teni mauvais discours la yo sans yo ha&#239; la France et toute loi la yo, qui v'l&#233; que toute monde libre et que nous conn&#233; que mauvais parole capable troubl&#233; l'amiti&#233; qui doit r&#233;gner entre nous toute fr&#232;res de toutes couleurs ; quand juge va assur&#233; que yon monde aura l&#226;ch&#233; mauvais propos la, li sera d&#233;clar&#233; indigne de servir la R&#233;publique et de porter des armes, et si le cas l'exige yo sera condamn&#233; aux peines que nous dis article III du pr&#233;sent arr&#234;t&#233;.</p>
</div>
<hr>
<div>
<b>V</b><p lang="hat">Comme nous tout conn&#233; que la constitution fran&#231;aise a d&#233;clar&#233; formellement que tout monde qui habite pays la France ou ses colonies sera libre ; monde qui dans pays cy, qui pour la France, sera convaincu d'avoir dit que yon monde capable l'esclave d'un l'aute monde, sera d&#233;clar&#233; en r&#233;bellion contre la constitution, tra&#238;tre &#224; la patrie et pini comme le plus grand coquin.</p>
</div>
<hr>
<div>
<b>VI</b><p lang="hat">Toute gar&#231;on ou fille qui al&#233; di les autes mondes que bon Dieu inspir&#233; yo afin de tromper fr&#232;res nous qui pas gagn&#233; l'instruction, et qui va emp&#234;ch&#233; yo travail avec mauvais conte yo, seront saisi et conduit en prison, et yo va r&#233;t&#233; la et trait&#233; comme nous t&#233; di &#224; l'article III du pr&#233;sent arret&#233;.</p>
</div>
<hr>
<div>
<b>VII</b><p lang="hat">Les commissaires v'l&#233; et ordonn&#233; que tout &#231;a yo sorti di icy soit affich&#233; tout par tout dans les communes, dans les habitations, dans les camps de la Colonie. Commissaire recommend&#233; &#224; tous les officiers civils et militaires, et encore &#224; tous les bons citoyens, que yo faire ex&#233;cut&#233; &#231;a yo sorti recommende dans proclamation ci la la.</p>
</div>
<hr>
<div>
<p lang="hat">Au Cap, le 15 Prairial, l'An quatri&#232;me de la R&#233;publique Fran&#231;aise, une et indivisible.</p>
<p lang="hat">Le Pr&#233;sident de la Commission</p>
<p lang="hat">SONTHONAX</p>
<p lang="hat">Le Secr&#233;taire g&#233;n&#233;ral</p>
<p lang="hat">PASCAL.</p>
</div>
</div>
<hr>
<div>
<p lang="hat">Yo sorti verti nous que gagn&#233; monde m&#233;chand, zamis des anglais, monde qui pas voul&#233; voir vous autes libre, qui cherch&#233; tromp&#233; vous, et faire craire que la R&#233;publique pas gagn&#233; encore l'intention de soutenir libert&#233; vous-autes ; nous conn&#233; que ces monde malouc la, yo apr&#232;s parl&#233; mal la sous compte commissaire, et que yo dis vous mensonge en pille la sus compte nous, nous conn&#233; que yo dis vous-autes que la R&#233;publique voy&#233;s nous ici pour mett&#233;s vous encore dans l'esclavage.</p>
<p lang="hat">Citoyens, si vous voul&#233;s conn&#233; comme monde la yo menti, et si nous capable faire yon chose comme ci-la-la. Tand&#233;s-&#231;a, l'assembl&#233;e nationale qui pass&#233; toute roi dans monde, dire ; &#231;a li &#233;crire, et &#231;a li voul&#233;. Li dire comme &#231;a que li voul&#233; que toute monde libre et &#233;gaux, li dire comme &#231;a encore que li voul&#233; ben que monde travail pour l'argent, mais que li pas voul&#233; voir ni tand&#233; absolument que monde vende corps yo, ni que l'aute monde capable achett&#233; yo, parce que li di comme &#231;a que monde qui conn&#233; parl&#233; n'a pas chouval ni cochon pour vende corps yo tant comme dans yon march&#233;.</p>
<p lang="hat">Citoyens, et que vous-autes pas conn&#233; le d&#233;cret de l'assembl&#233;e nationale, du 16 Pluvi&#244;se, qui command&#233; que vous autes toute libre, et que vous autes pas conn&#233; encore que l'assembl&#233;e nationale France di comme &#231;a que li voul&#233; que toutes les Isles fran&#231;aises faire rien que yon avec grand pays la France, et que toute monde va libre l&#224; comme en France ; Citoyens, et que vous-autes pas tend&#233; &#231;a commissaire dis vous quand yo riv&#233; icy, et que vous pas tand&#233; proclamation la qui dire comme &#231;a que n'a point l'esclave encore, et que la France envoy&#233; commissaire ici expr&#232;s pour assurer vous-autes tout que vous libre, et qui faut que nous toute ensemble chass&#233; z'anglais, qui icy qui pas voul&#233; vous-autes libres ; et:que vou-autes pas voir toute navires la qui veni port&#233; poudre, fusi avec canon, pour tuy&#233; toutes anglais qui pas voul&#233; vous-autes libre, et qui tiemb&#233; fr&#232;res vous-autes dans l'esclavage, au M&#244;le, &#224; Saint-Marc, Port-au-Prince, et tout par tout ou ty gagn&#233; z'anglais. Si vous conn&#233; tout &#231;a, comment vous-autes capable craire monde malouc qui veni dy vous que nous veni icy pour mett&#233;s vous dans l'esclavage.</p>
<p lang="hat">Citoyens, cout&#233;s nous, vous-autes va conn&#233; qui chose qui va rassur&#233; vous et qui va faire vous plaisir ; quand nous parti France, l'assembl&#233;e nationale avec le directoire qui pass&#233; toute roi (comme nous d&#233;j&#224; di vous) mett&#233; papier dans main nous, papier la, c'est pour dire nous tout &#231;a nous doit faire icy pour soutenir libert&#233; vous-autes : papier la di comme &#231;a que nous gagn&#233; pouvoir pass&#233; tout g&#233;n&#233;raux et z'intendant roi (qui t&#233; voul&#233;s voir vous toujours l'esclave) t&#233; coutume voy&#233; icy. Papier la recommand&#233; nous que premi&#232;re chose nous doit faire icy, c'est d'assurer vous-autes tous les jours et tout par tout que vous libre, que n'a point l'esclave encore, que l'esclavage la caba yon fois, que toute monde noir, blanc ou rouge, tout &#233;gal, que n'a point yon qui pass&#233; l'aute, et que la R&#233;publique fran&#231;aise jour&#233; de maintenir la libert&#233;, l'&#233;galit&#233; parmi nous toute et que li va employer pour &#231;a toutes ses forces.</p>
<p lang="hat">Papier la recommand&#233; nous de faire apprendre &#224; lire et &#224; &#233;crire &#224; tout les petits monde noir, rouge et blanc, afin que monde malouc pas capable tromp&#233; yo encore ; papier la recommand&#233; nous de voyer quelques petits vous en France, pour y &#233;lev&#233; yo parmi tout blanc France dans les principes de libert&#233; et de l'&#233;galit&#233;, et pour faire yo conn&#233; que tout monde libre doit travail, et que yo pas doit paresseux &#224; cause yo libre.</p>
<p lang="hat">Vous voir ben, citoyen, que si la France voul&#233; tout &#231;a et si papier la nous gagn&#233; command&#233; nous tout &#231;a, vous pas doit craire que nous voul&#233; faire vous tourner l'esclavage encore ; nous ordonn&#233; vous au nom de la R&#233;publique, que premier monde qui a veni faire vous compte encore, que nous voul&#233; faire vous l'esclave ; vous n'a qu'&#224; veni parl&#233; nous et di nous qui monde qui di vous &#231;a, vous va voir comment nous va trait&#233; monde malouc la yo, et comment nous va pini yo.</p>
<p lang="hat">Citoyens, &#224; v'l&#224; &#231;a commissaire arr&#234;t&#233; contre tous les malveuillans et tous les zamis des anglais qui va oz&#233; di vous qui chose qui pas bon, pour dire ; en cons&#233;quence, a v'la &#231;a les commissaires arr&#234;t&#233;.</p>
<p lang="hat">Comme nous conn&#233; que monde m&#233;chant apr&#232;s di vous tous les jours, tous les jours des mauvais mensonge, qui doit faire vous la peine, puisque yo dit comme &#231;a que la R&#233;publique pas v'l&#233; encore que fr&#232;res nous les noirs yo libre, et que commissaire veni icy tout expr&#232;s pour tourn&#233; mette nos fr&#232;res les noirs dans l'esclavage, et &#224; rien que pour &#231;a yon de nous tourn&#233; veni icy :</p>
<p lang="hat">Comme nous voir que tout mensonge la, yo c'es pour ba vous d&#233;fience et pour m&#233;tt&#233; les citoyens en insurection, pour qui riv&#233; grand malhor pour vous-autes ;</p>
<p lang="hat">Comme nous voir que toute mensonge la, yo pas capable sorti dans l'aute bouche que mauvais monde qui pas capable vivre sans yo gagn&#233; l'esclave, et qui ta voudr&#233; bien faire tourn&#233; fr&#232;res nous les cultivateurs dans l'esclavage.</p>
<p lang="hat">Comme nous voir que la loi du 16 Pluvi&#244;se qui v'l&#233; et qui command&#233; que monde noir, que monde blanc, monde jaune, yo va tout citoyen, tout &#233;gaux en droit, et que n'a point l'aute qui chose qui peut distingu&#233; yo que l'instruction, les talents et le m&#233;rite ; car &#231;a ti sol capable faire monde riv&#233; dans grand place la R&#233;publique bay, et que toute loi la France faire, v'l&#233; toujours la libert&#233;, la libert&#233; et l'&#233;galit&#233;, monde pas doit craire que li va jamais chang&#233;.</p>
<p lang="hat">Comme nous counn&#233; encore que y en a monde malin qui cherch&#233; toutes les occasions de tromp&#233; nos fr&#232;res les cultivateurs qui pas instruit, qui pas conn&#233; lire et &#233;crire, et qui craire tout &#224; cause yo bon et que monde malin la yo, cherch&#233; &#224; cach&#233; malice yo en parlant toujours du bon Dieu, pour emp&#234;cher fr&#232;res nous travail ; comme nous dois emp&#234;ch&#233; tout m&#233;chant, tout monde qui malice, faire mal yo v'l&#233; faire la commission, arrete et v'l&#233; &#231;a qui veni apr&#232;s.</p>
</div>
<hr>
<div>
<b>ARTICLE PREMIER.</b><p lang="hat">
               Tout monde qui dans les march&#233;s ou l'aute part va di comme &#231;a que la libert&#233; g&#233;n&#233;rale pas bon, et que la France v'l&#233; l'esclavage encore, sera saisi et m&#234;n&#233; cot&#233; juge de paix, et si deux monde di comme &#231;a que yo tand&#233; mauvais parole la, yo va mett&#233; en prison cila qui parl&#233; mauvais parole.
               Commissaire invit&#233; tous les bons citoyens a arret&#233; yo m&#234;me monde qui va lach&#233; mauvais parole.
            </p>
</div>
<hr>
<div>
<b>II</b><p lang="hat">Toute monde qui va, convaincu d'avoir lach&#233; mauvais parole nous sorti parl&#233;, sera mis en prison pour trois, six et neuf mois, et joug la paix sera r&#233;tablie dans l'Isle.</p>
</div>
<hr>
<div>
<b>III</b><p lang="hat">Toute monde qui va condamn&#233; &#224; la prison pour avoir lach&#233; mauvais parole, pas al&#233; gagn&#233; aucun secours de personne du dehors ; quand li sera &#233;t&#233; nourri pendant yon mois tant comme, les autes prisonniers, yo va ba yo travail &#224; faire pour li gagn&#233; l'argent n&#233;cessaire pour yo, &#231;a va zaffaire &#224; li si li pas travail, la R&#233;publique pas al&#233; nourri li.</p>
</div>
<hr>
<div>
<b>IV</b><p lang="hat">Comme monde malfaisant qui capable di que nos fr&#232;res les noirs pas bon pour libre, yo pas capable teni mauvais discours la yo sans yo ha&#239; la France et toute loi la yo, qui v'l&#233; que toute monde libre et que nous conn&#233; que mauvais parole capable troubl&#233; l'amiti&#233; qui doit r&#233;gner entre nous toute fr&#232;res de toutes couleurs ; quand juge va assur&#233; que yon monde aura l&#226;ch&#233; mauvais propos la, li sera d&#233;clar&#233; indigne de servir la R&#233;publique et de porter des armes, et si le cas l'exige yo sera condamn&#233; aux peines que nous dis article III du pr&#233;sent arr&#234;t&#233;.</p>
</div>
<hr>
<div>
<b>V</b><p lang="hat">Comme nous tout conn&#233; que la constitution fran&#231;aise a d&#233;clar&#233; formellement que tout monde qui habite pays la France ou ses colonies sera libre ; monde qui dans pays cy, qui pour la France, sera convaincu d'avoir dit que yon monde capable l'esclave d'un l'aute monde, sera d&#233;clar&#233; en r&#233;bellion contre la constitution, tra&#238;tre &#224; la patrie et pini comme le plus grand coquin.</p>
</div>
<hr>
<div>
<b>VI</b><p lang="hat">Toute gar&#231;on ou fille qui al&#233; di les autes mondes que bon Dieu inspir&#233; yo afin de tromper fr&#232;res nous qui pas gagn&#233; l'instruction, et qui va emp&#234;ch&#233; yo travail avec mauvais conte yo, seront saisi et conduit en prison, et yo va r&#233;t&#233; la et trait&#233; comme nous t&#233; di &#224; l'article III du pr&#233;sent arret&#233;.</p>
</div>
<hr>
<div>
<b>VII</b><p lang="hat">Les commissaires v'l&#233; et ordonn&#233; que tout &#231;a yo sorti di icy soit affich&#233; tout par tout dans les communes, dans les habitations, dans les camps de la Colonie. Commissaire recommend&#233; &#224; tous les officiers civils et militaires, et encore &#224; tous les bons citoyens, que yo faire ex&#233;cut&#233; &#231;a yo sorti recommende dans proclamation ci la la.</p>
</div>
<hr>
<div>
<p lang="hat">Au Cap, le 15 Prairial, l'An quatri&#232;me de la R&#233;publique Fran&#231;aise, une et indivisible.</p>
<p lang="hat">Le Pr&#233;sident de la Commission</p>
<p lang="hat">SONTHONAX</p>
<p lang="hat">Le Secr&#233;taire g&#233;n&#233;ral</p>
<p lang="hat">PASCAL.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
