<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LES FILLES ERRANTES, OU LES INTRIGUES DES H&#212;TELLERIES, COM&#201;DIE EN TROIS ACTES</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LES FILLES ERRANTES, OU LES INTRIGUES DES H&#212;TELLERIES, COM&#201;DIE EN TROIS ACTES</p>
<p>Author: REGNARD, Jean-Fran&#231;ois (1655-1709)</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/REGNARD_FILLESERRANTES.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-deu" name="fra-deu">Germanic Baragouin<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1">ACTE I</a></li>
<li><a href="#act_2">ACTE II</a></li>
<li><a href="#act_3">ACTE III</a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LES FILLES ERRANTES, OU LES INTRIGUES DES H&#212;TELLERIES, COM&#201;DIE EN TROIS ACTES</h3>
<h4>REGNARD, Jean-Fran&#231;ois (1655-1709), 
                                    1690</h4>
<hr>
<div>
<p>LES FILLES ERRANTES, OU LES INTRIGUES DES H&#212;TELLERIES.</p>
<p>COM&#201;DIE EN TROIS ACTES</p>
<p>M. DC. LXXXX.</p>
<p>Jean-Fran&#231;ois Regnard</p>
<p>Repr&#233;sent&#233;e pour la premi&#232;re fois le 24 ao&#251;t 1690.</p>
</div>
<hr>
<div>
<b>AVERTISSEMENT DE L'&#201;DITEUR SUR LES FILLES ERRANTES. [1823]</b><p>Cette com&#233;die a &#233;t&#233; repr&#233;sent&#233;e pour la premi&#232;re fois le 24 ao&#251;t 1690. </p>
<p>Isabelle est une fille de famille, qui a &#233;t&#233; s&#233;duite par Cinthio&#160;: l'indigence l'a contrainte d'entrer au service d'Arlequin, sous le nom de Claudine. Colombine a &#233;t&#233; aussi tromp&#233;e par Octave, qui lui a fait une promesse de mariage&#160;; elle va &#224; la poursuite de cet amant, et se trouve avec Cinthio dans l'h&#244;tellerie d'Arlequin. Cinthio cherche &#224; la s&#233;duire&#160;; niais il est reconnu et surpris par Isabelle. Celle-ci int&#233;resse Arlequin &#224; son sort&#160;; ils imaginent ensemble plusieurs fourberies, et enfin &#224; d&#233;terminer Cinthio &#224; l'&#233;pouser. On ne sait ce que deviennent Colombine et Octave. Les sc&#232;nes de Croquignolet et du Capitaine hollandais sont absolument &#233;pisodiques. </p>
<p>Tel est &#224; peu pr&#232;s le canevas sur lequel est compos&#233;e la com&#233;die des Filles errantes, qui a &#233;t&#233; aussi donn&#233;e sous le titre des Intrigues des h&#244;telleries. On sent combien deux filles telles que Colombine et Isabelle sont peu int&#233;ressantes&#160;; elles courent l'une et l'autre apr&#232;s un amant qui les a tromp&#233;es et qui les m&#233;prise. Colombine oublie bient&#244;t l'amant qu'elle poursuit, pour pr&#234;ter l'oreille aux fleurettes de Cinthio&#160;; elle avoue elle-m&#234;me &#224; Isabelle (sc&#232;ne iii du second acte) que si elle n'e&#251;t appris son infid&#233;lit&#233;, elle se serait rendue. Isabelle est trait&#233;e par Cinthio avec le dernier m&#233;pris&#160;; il lui reproche assez ouvertement sa conduite (sc&#232;ne ii du second acte), en parlant d'elle sous l'&#233;quivoque d'une poularde&#160;: &#171;&#160;Je sais qu'on la pr&#233;sente &#224; tout venant&#160;; on l'a d&#233;j&#224; servie sur vingt tables diff&#233;rentes, et je ne suis pas homme &#224; m'accommoder du reste de toute la terre.&#160;&#187; La licence qui r&#233;gnait sur le Th&#233;&#226;tre italien pouvait seule faire passer de pareils traits. </p>
<p>Quoi qu'il en soit, les sc&#232;nes fran&#231;aises que nous avons recueillies sont remplies des traits de la meilleure plaisanterie, et le dialogue est d'un comique digne de Regnard. Le caract&#232;re &#233;pisodique de Croquignolet est original et plaisant, m&#234;me apr&#232;s le Pourceaugnac de Moli&#232;re. Le r&#233;cit de la bataille de Fleurus est tr&#232;s comique.</p>
<p>Nous avons rassembl&#233; plusieurs sc&#232;nes qui n'ont point &#233;t&#233; recueillies par Gh&#233;rardi, et que nous avons trouv&#233;es &#233;parses dans diff&#233;rents recueils&#160;; mais la n&#233;gligence avec laquelle ces sc&#232;nes ont &#233;t&#233; imprim&#233;es, les fautes qu'y ont laiss&#233; glisser les &#233;diteurs, nous ont d&#233;termin&#233; &#224; n'en donner que des extraits. Ces sc&#232;nes, sans &#234;tre aussi plaisantes que celles que Gh&#233;rardi a conserv&#233;es, nous paraissent n&#233;cessaires pour l'intelligence de l'intrigue&#160;: ce sont les six premi&#232;res du premier acte. </p>
<p>Les auteurs du Dictionnaire des th&#233;&#226;tres nous apprennent que cette com&#233;die a &#233;t&#233;&#160; reprise deux fois&#160;: la premi&#232;re, le lundi 13 mars 1719, telle qu'on la donnait &#224; l'ancien th&#233;&#226;tre, avec des sc&#232;nes fran&#231;aises&#160;; la seconde, le mardi 30 janvier 1753, sous le titre de la Fille errante, enti&#232;rement en italien, et d&#233;pouill&#233;e des sc&#232;nes fran&#231;aises. Ces auteurs observent &#224; cette occasion que la pi&#232;ce &#233;tait originairement tout italienne, et que depuis, Regnard y a ajout&#233; des sc&#232;nes fran&#231;aises&#160;: nous en doutons cependant, et nous avons cherch&#233; inutilement ce canevas italien, qui n'est point au nombre de ceux que les Italiens ont jou&#233;s depuis leur &#233;tablissement &#224; Paris jusqu'au moment o&#249; ils ont obtenu la permission d'entrem&#234;ler dans leurs pi&#232;ces des sc&#232;nes fran&#231;aises. </p>
<p>Dictionnaire des th&#233;&#226;tres, par MM. Parfait, tome vii, suppl&#233;ment, pages 522 et 517.</p>
</div>
<hr>
<div>
<ul>
<li>ARLEQUIN, aubergiste.</li>
<li>CINTHIO.</li>
<li>ISABELLE, amante de Cinthio, sous le nom de Claudine, servante d'Arlequin.</li>
<li>COLOMBINE, soeur de Mezzetin.</li>
<li>PIERROT, valet d'Arlequin.</li>
<li>MONSIEUR CROQUIGNOLET, avocat. Mezzetin. </li>
<li>PASQUARIEL.</li>
<li>LE VALET de CROQUIGNOLET. Arlequin.</li>
<li>UN CAPITAINE HOLLANDAIS, Mezzetin.</li>
<li>SPADASSINS.</li>
</ul>
<p>La sc&#232;ne est &#224; Paris.</p>
</div>
<hr>
<div class="act" id="act_1">
<b>ACTE I</b><p class="didascalie"><i>SC&#200;NES FRAN&#199;AISES.</i></p>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Cinthio, Colombine.</b><p class="didascalie"><i>Cinthio et Colombine arrivent ensemble &#224; l'h&#244;tellerie d'Arlequin. Colombine fait part &#224; Cinthio de l'infid&#233;lit&#233; d'Octave, et de l'embarras o&#249; elle se trouve en voyageant seule. Cinthio t&#226;che de la rassurer, offre de l'accompagner, et lui persuade de se faire passer pour sa soeur. Il frappe &#224; la porte d'Arlequin.</i></p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Cinthio, Colombine, Arlequin.</b><p class="didascalie"><i>Arlequin r&#233;pond quelque temps sans para&#238;tre, et donne, dans l'int&#233;rieur de sa maison, des ordres extravagants&#160;: enfin, il entre sur la sc&#232;ne. Cinthio lui demande deux chambres voisines l'une de l'autre, pour lui et pour Colombine, qu'il fait passer pour sa soeur. Arlequin a quelques soup&#231;ons sur cette parent&#233;, et le t&#233;moigne par des questions plaisantes&#160;; enfin, il appelle sa servante&#160;: c'est Isabelle sous le nom de Claudine.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Cinthio, Colombine, Isabelle, en servante, sous le nom de Claudine.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Que vous pla&#238;t-il, monsieur&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#201;coute, Claudine&#160;; voici un gentilhomme qui vient loger chez moi avec sa soeur&#160;; il faut que tu leur donnes deux chambres l'une contre l'autre.</p>
<b><p class="locuteur">ISABELLE, reconnaissant Cinthio, &#224; part.</p></b><p lang="met-fr">Ciel&#160;! Que vois-je&#160;? Cinthio avec une autre que moi, qu'il fait passer pour sa soeur&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Claudine, tu ne me r&#233;ponds point.</p>
<b><p class="locuteur">ISABELLE, &#224; part.</p></b><p lang="met-fr">Le tra&#238;tre&#160;! Il ne fait pas semblant de me conna&#238;tre. J'ai tout quitt&#233; pour le chercher, et il ne daigne pas seulement me regarder.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">N'entends-tu, Claudine&#160;? Ce gentilhomme vient loger chez moi&#160;; il lui faut deux chambres l'une aupr&#232;s de l'autre. Entends-tu bien&#160;?</p>
<b><p class="locuteur">ISABELLE, toujours &#224; part.</p></b><p lang="met-fr">Est-ce l&#224; le prix de tant d'amour&#160;? Ingrat&#160;! Devais-je &#234;tre trait&#233;e de cette mani&#232;re&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Que la peste te cr&#232;ve&#160;! Claudine, me r&#233;pondras-tu &#224; la fin&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je vous demande pardon, monsieur&#160;; ce sont des vapeurs dont je suis attaqu&#233;e, et je ne sais ce que je dis.</p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="met-fr">Tu m'abandonnes, sc&#233;l&#233;rat&#160;! Et tu n'oses arr&#234;ter sur moi tes regards.</p>
<b><p class="locuteur">ARLEQUIN, impatient&#233;.</p></b><p lang="met-fr">Ah&#160;! Je te casserai, ma foi, la gueule, et je ferai bien passer tes pestes de vapeurs. Je te dis qu'il faut deux chambres l'une contre l'autre. M'entends-tu &#224; cette heure&#160;? Dis donc, parle.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Oui, monsieur, je vous entends&#160;: vous pouvez vous en aller&#160;; je vais accommoder tout cela.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Cinthio, Colombine, Isabelle.</b><b><p class="locuteur">CINTHIO, &#224; Colombine.</p></b><p lang="met-fr">Allons, ma soeur, entrez.</p>
<b><p class="locuteur">COLOMBINE, consid&#233;rant Isabelle.</p></b><p lang="met-fr">Voil&#224; une fille qui me semble bien surprise&#160;!</p>
<p class="didascalie"><i>Elle entre.</i></p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Cinthio, Isabelle.</b><b><p class="locuteur">ISABELLE, arr&#234;tant Cinthio qui veut entrer.</p></b><p lang="met-fr">Cinthio&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Que voulez-vous&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous ne me dites rien&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je n'ai rien &#224; vous dire.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous ne reconnaissez pas Isabelle&#160;?</p>
<b><p class="locuteur">CINTHIO, entrant brusquement.</p></b><p lang="met-fr">Vous, Isabelle&#160;? Je ne vous connais point.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI.</b><b><p class="locuteur">ISABELLE, seule.</p></b><p lang="met-fr">Tu me m&#233;prises, perfide&#160;! Mais je saurai me venger.</p>
<p class="didascalie"><i>Elle entre dans l'h&#244;tellerie.</i></p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Mezzetin, Pierrot, Colombine.</b><b><p class="locuteur">MEZZETIN, apercevant Colombine.</p></b><p lang="met-fr">Que vois-je, Pierrot&#160;? Ai-je la berlue&#160;? Oui... Non... Si fait&#160;: c'est elle&#160;; c'est ma soeur.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Votre soeur&#160;? Je n'en crois rien, monsieur, si je n'y touche.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">C'est elle-m&#234;me. Et que faites-vous donc ici, madame la coureuse&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Ah, mon fr&#232;re&#160;! Ne vous emportez point&#160;; je vous dirai...</p>
<b><p class="locuteur">MEZZETIN.</p></b>Capilotade : Sausse qu'on fait &#224; des restes de volailles et de pieces de rost despec&#233;es. Il faut faire une capilotade de ces testes, cuisses et carcasses de chapons, perdrix, levraux, etc. [F]Fressure : Terme de boucherie. Les gros visc&#232;res qui se tiennent, comme les poumons, le coeur, le foie. Fressure de cochon, de veau... [L]<p lang="met-fr">Et que me diras-tu, effront&#233;e&#160;? Tiens, il me prend envie de faire une capilotade de ton foie, de ta fressure, de ton g&#233;sier.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Mon pauvre Pierrot&#160;!...</p>
<b><p class="locuteur">PIERROT.</p></b>Guilledou : Terme burlesque dont on se sert pour exprimer la d&#233;bauche des personnes. On dit, qu'une femme court le guilledou, lors qu'elle se d&#233;robe &#224; son domestique, et qu'on ne sait o&#249; elle va ; ce qui fait pr&#233;sumer que c'est dans de mauvais lieux. [F]<p lang="met-fr">Mon pauvre Pierrot&#160;! Votre fr&#232;re a raison&#160;; j'aime l'honneur, moi&#160;; et je ne veux pas qu'une fille coure le guilledou.</p>
<b><p class="locuteur">MEZZETIN.</p></b>Carogne : Terme injurieux, qui se dit entre les femmes de basse condition, pour se reprocher leur mauvaise vie, leurs ordures, leur puanteur. C'est la m&#234;me chose que charogne, quand on lui donne une prononciation Picarde. Ce mot vient de caro, comme qui dirait, chair pourrie. [F]<p lang="met-fr">Parle donc&#160;; dis-moi, quelle raison as-tu eue de sortir de la maison paternelle, carogne, carognissime&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Voulez-vous parier, monsieur, que c'est l'amour qui l'a mise en campagne&#160;? Les filles sont des vaisseaux qui ne vont d'ordinaire que de ce vent-l&#224;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je vous dirai, mon fr&#232;re, que sit&#244;t que vous f&#251;tes parti, il vint un jeune cavalier, le plus civil du inonde, demander &#224; loger dans notre h&#244;tellerie&#160;: pour ne pas para&#238;tre moins civile que lui, je lui fis toutes les honn&#234;tet&#233;s dont j'&#233;tais capable. Aussi pourquoi me laissez-vous seule&#160;?</p>
<p class="didascalie"><i>Elle pleure en disant ces derniers mots.</i></p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je vous l'ai toujours dit, monsieur&#160;; il faut de la compagnie aux filles, quand ce ne serait qu'un manche &#224; balai.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Sit&#244;t qu'il fut arriv&#233;, il me pria, mais le plus honn&#234;tement du monde, de lui donner une chambre. Pour lui faire plaisir, je le menai moi-m&#234;me, par civilit&#233;, dans la belle chambre qui est de plain-pied &#224; la cour.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Par civilit&#233;. Mais il ne voulut point y demeurer, appr&#233;hendant qu'elle ne f&#251;t malsaine, &#224; cause de l'humidit&#233;.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Il avait raison.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Voyant qu'il faisait difficult&#233; de rester dans cette chambre-l&#224;, et qu'il &#233;tait si civil, je le conduisis dans une autre, qui donne sur la rue, au-dessus de l'&#233;curie.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Par civilit&#233;. Il me t&#233;moigna encore qu'il ne pourrait pas y coucher, &#224; cause qu'&#233;tant fatigu&#233; et ayant besoin de repos, les chevaux pourraient interrompre son sommeil pendant la nuit.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Ouais&#160;! Voil&#224; un homme bien difficile &#224; coucher.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Peut-&#234;tre pas tant que vous pensez.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je trouvai qu'il n'avait pas mauvaise raison&#160;; car quand on repose, comme vous savez, on n'est pas bien aise d'&#234;tre interrompu. Voyant donc qu'il avait besoin de repos, et qu'il continuait toujours avec les mani&#232;res les plus civiles du monde, je me crus oblig&#233;e de le mettre dans un lieu &#233;loign&#233; du bruit&#160;: vous savez que ma chambre est au bout du jardin&#160;; je l'y menai,</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Assur&#233;ment. Est-ce que tu ne l'aurais pas fait &#224; ma place, dis, Pierrot&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Sans doute, et j'enragerais qu'un autre f&#251;t plus civil que moi.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Voil&#224; du civil qui pourrait bien nous mener au criminel.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Il trouva que ma chambre l'accommodait assez, et me fit entendre qu'il serait ravi d'y rester. Je lui dis aussit&#244;t que, puisque cet endroit lui plaisait, j'y ferais mettre un lit pour lui &#224; c&#244;t&#233; du mien.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Comment l'entendez-vous donc&#160;? Mais comme il est extr&#234;mement honn&#234;te, il refusa l'offre que je lui faisais, de peur de m'incommoder, et dit qu'il ne souffrirait point que ma chambre f&#251;t embarrass&#233;e pour l'amour de lui, et qu'il coucherait plut&#244;t dans l'&#233;curie que de me causer la moindre incommodit&#233;.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Oh&#160;! Dans une &#233;curie&#160;! Le pauvre jeune homme&#160;! Cela me fait piti&#233;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Son honn&#234;tet&#233; me fendit le coeur&#160;: une fille n'est pas de bois&#160;; et voyant que ma chambre lui plaisait si fort, je lui dis... Mais vous allez vous f&#226;cher.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Non, non...</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je lui dis... Me promettez-vous que vous ne vous mettrez pas en col&#232;re&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Ouf&#160;! Gare la civilit&#233;&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je lui dis qu'il n'avait qu'&#224; se coucher dans mon lit.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;? Ma foi, monsieur, vous avez l&#224; une soeur bien &#233;lev&#233;e.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Oh&#160;! Ma soeur sait vivre&#160;; ce n'est pas l&#224; un grand malheur... Tu allas coucher dans une autre chambre&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Bon&#160;! Je n'en fus pas la ma&#238;tresse&#160;: il ne voulut jamais permettre que je m'incommodasse pour l'amour de lui&#160;; il dit qu'il serait au d&#233;sespoir de m'avoir d&#233;couch&#233;e, et...</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Que voil&#224; un gar&#231;on bien honn&#234;te&#160;!</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Comment donc&#160;! Qu'est-ce que cela veut dire&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Il me dit qu'il y avait longtemps qu'il m'aimait, qu'il voulait &#234;tre mon mari&#160;; et il m'en donna sa promesse, que j'ai encore.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Ah, malheureuse&#160;! Faut-il, juste ciel&#160;!... Mais tu n'&#233;chapperas pas &#224; ma vengeance, et...</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Allez, monsieur, un bon mariage raccommodera tout cela.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je ne vois pas qu'il y ait un grand mal de coucher avec son mari.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Il faut t&#226;cher de rem&#233;dier &#224; tout ceci.</p>
<p class="didascalie"><i>&#192; Colombine.</i></p>
<p lang="met-fr">Entrez dans cette h&#244;tellerie-l&#224;, et prenez garde de dire que vous me connaissez.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">Ma foi, je n'en saurais revenir&#160;: voil&#224; une fille bien civile. Donner jusqu'&#224; la moiti&#233; de son lit &#224; un gar&#231;on&#160;; la pauvre enfant&#160;! La pauvre enfant&#160;!</p>
<p class="didascalie"><i>Il y a ici quelques sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Monsieur Croquignolet, son Valet, portant un sac de nuit sur son &#233;paule.</b><b><p class="locuteur">LE VALET.</p></b><p class="didascalie"><i>Gh&#233;rardi jouait ce r&#244;le &#224; visage d&#233;couvert.</i></p>Solliciter : travailler avec empressement &#224; faire r&#233;ussir une affaire. Les Juges veulent &#234;tre bonn&#234;tes et sollicit&#233;s. Il a fait bien des pas pour solliciter un emploi, une pension, pour obtenir ce b&#233;n&#233;fice. Il signifie aussi, Presser le jugement d'une affaire. [F]<p lang="met-fr">Parbleu&#160;! Monsieur, je ne puis plus aller&#160;; j'ai les fesses tout &#233;corch&#233;es. La peste soit du voyage&#160;! On vous envoie solliciter un proc&#232;s, et vous allez voir l'arm&#233;e.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">C'est que j'ai le coeur martial.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Je crois que monsieur Croquignolet votre p&#232;re et madame Croquignolet votre m&#232;re vont &#234;tre bien surpris, quand ils verront arriver dans leur boutique monsieur Mathurin Blaise Croquignolet, leur fils l'avocat, qui vient de Flandre.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Oh&#160;! Je le crois.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Tous les badauds du quartier vont venir fondre dans votre boutique, pour savoir de vous des nouvelles du combat.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Cela est assez dr&#244;le, da&#160;! &#192; un jeune praticien comme moi d'avoir d&#233;j&#224; vu une bataille contradictoire, et d'en &#234;tre revenu sain et entier.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Parbleu, monsieur, vous pouvez aller &#224; toutes les occasions du monde comme &#224; celle-l&#224;, je vous suis garant que vous n'y serez jamais bless&#233;.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Il y faisait pourtant chaud.</p>
<b><p class="locuteur">LE VALET.</p></b>Pagnotte : Qui est sans courage [SP]<p lang="met-fr">Cela est vrai&#160;; mais vous preniez le frais sur le mont Pagnotte, &#224; trois bonnes port&#233;es du canon.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Je n'y allais pas pour m'y faire tuer. Quelque niais&#160;!... Cela n'aurait pas &#233;t&#233; honn&#234;te &#224; moi d'y mourir, et j'aurais enrag&#233; le reste de ma vie si j'&#233;tais mort l&#224; comme un sot.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison. Mais, monsieur, gagnons pays, s'il vous pla&#238;t&#160;; allons vite chez votre p&#232;re, visiter son vin de Bourgogne&#160;; car je sens que j'ai besoin de forces.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Oh&#160;! Je n'ai garde de descendre chez mon p&#232;re.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Et d'o&#249; vient&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">On m'a mand&#233; &#224; l'arm&#233;e que ma grande soeur Toinon avait la petite v&#233;role, et je ne serais pas bien aise d'en &#234;tre marqu&#233;.</p>
<b><p class="locuteur">LE VALET.</p></b>Morbleu : Sorte de jurement en usage m&#234;me parmi les gens de bon ton. [L]<p lang="met-fr">C'est, morbleu, bien fait de conserver votre teint&#160;; et il serait f&#226;cheux qu'un jeune homme que le canon a respect&#233; f&#251;t expos&#233; au caprice d'une maladie aussi insolente. Entrons donc dans la premi&#232;re h&#244;tellerie. Je crois que voil&#224; notre affaire...</p>
<p class="didascalie"><i>Il frappe &#224; la porte d'Arlequin.</i></p>
<p lang="met-fr">Hol&#224;&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Croquignolet, son Valet, Isabelle, sous le nom de Claudine.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bonjour, messieurs&#160;: que vous pla&#238;t-il&#160;?</p>
<b><p class="locuteur">LE VALET.</p></b>Grand'ch&#232;re : Accueil gracieux, reception favorable. [F] <p lang="met-fr">Allons, ma fille, une chambre, du feu et grand'ch&#232;re. Je m'arr&#234;te volontiers o&#249; il y a bon vin et jolie servante.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Messieurs, vous allez avoir tout ce qu'il vous faut&#160;: on ne manque de rien chez nous.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Allons, ma fille, viens me d&#233;botter.</p>
<p class="didascalie"><i>Il pr&#233;sente son pied bott&#233; &#224; Isabelle.</i></p>
<b><p class="locuteur">ISABELLE, le repoussant.</p></b><p lang="met-fr">Vous d&#233;botter&#160;! Pardi, monsieur, cherchez vos d&#233;botteuses&#160;; ce n'est pas l&#224; mon affaire.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Est-ce que tu n'es pas aussi le valet d'&#233;curie&#160;?</p>
<b><p class="locuteur">LE VALET.</p></b>Dondon : Femme ou fille qui a beaucoup d'embonpoint et de fra&#238;cheur. [F]Sabouler : Terme populaire. Houspiller, tirailler, malmener. [L]<p lang="met-fr">Monsieur, voil&#224; une dondon qui me para&#238;t assez r&#233;solue&#160;; mais il me semble qu'elle vous saboule un peu.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">La friponne est, ma foi, jolie. Viens &#231;&#224;, ma fille&#160;; es-tu mari&#233;e&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, monsieur, Dieu merci&#160;; &#224; moi n'appartient pas tant d'honneur&#160;: l'ann&#233;e n'est pas bonne pour les filles&#160;; tous les gar&#231;ons sont &#224; la guerre.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">En voil&#224; pourtant encore un qui n'y est pas. Si cette friponne-l&#224; voulait, nous aurions bient&#244;t conclu l'affaire.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Je sens quelque chose... l&#224;, qui me chatouille... H&#233;&#160;!... Tu m'entends bien&#160;?</p>
<p class="didascalie"><i>Isabelle hausse les &#233;paules.</i></p>Niquedouille : Sot, niais, nigaud. [T]<p lang="met-fr">Voil&#224; un vrai niquedouille.</p>
<b><p class="locuteur">LE VALET, bas, &#224; Isabelle.</p></b>Nicod&#232;me : Nom propre devenu nom commun pour signifier, dans le langage populaire, un homme simple et born&#233;, un niais. [L]<p lang="met-fr">C'est un Nicod&#232;me qui n'a pas le sens commun.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, lui faisant des mines.</p></b><p lang="met-fr">Si tu voulais un peu, pour me d&#233;lasser de mes exploits guerriers... J'ai de l'argent, oui.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bon&#160;! Me voil&#224; bien chanceuse avec votre argent&#160;! Ce n'a jamais &#233;t&#233; &#231;a qui m'a tent&#233;e&#160;: j'aime mieux un homme qui me pla&#238;t que tous les tr&#233;sors du inonde&#160;; et, si vous voulez que je vous parle franchement, j'aimerais mieux votre valet que vous.</p>
<b><p class="locuteur">LE VALET.</p></b>Viande : Fig. Ce n'est pas viande pour ses oiseaux, se dit d'une chose &#224; laquelle un homme ne peut pr&#233;tendre. [L]<p lang="met-fr">La coquine est, ma foi, de bon go&#251;t. Allons, monsieur, retirez-vous&#160;; ce n'est pas l&#224; de la viande pour vos oiseaux.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET s'approche d'Isabelle.</p></b><p lang="met-fr">Sais-tu bien, petite sc&#233;l&#233;rate, que je viens de l'arm&#233;e&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b>Fagot&#233; : Famili&#232;rement. V&#234;tu, arrang&#233; comme un fagot. [L] c'est &#224; dire comme un goupe de branches assembl&#233;es et attach&#233;es sans ordre. <p lang="met-fr">Vous, de l'arm&#233;e&#160;! Vous voil&#224; plaisamment fagot&#233;, avec votre habit noir&#160;! C'&#233;tait donc vous qui portiez les billets d'enterrement des Hollandais qu'on y a tu&#233;s&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Comment, morbleu&#160;! Si quelqu'un en doutait, je lui ferais bien voir ce que c'est que Mathurin Croquignolet, volontaire en pied, suivant l'arm&#233;e.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Et avocat en parlement.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Oli&#160;! Vous &#234;tes un valeureux personnage&#160;! Je crois qu'il ne faudrait encore qu'un Mathurin Croquignolet pour faire fuir tous les poulets de notre basse-cour.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Cette friponne-l&#224; n'est pas pr&#233;venue de mon m&#233;rite... Je suis pourtant un dr&#244;le avec les filles...</p>
<p class="didascalie"><i>Il veut badiner.</i></p>
<b><p class="locuteur">ISABELLE.</p></b>Tarabuster : Terme populaire qui signifie, Importuner quelqu'un, &#234;tre sans cesse &#224; ses oreilles, ou l'incommoder en toute autre maniere. [F]<p lang="met-fr">Je vous prie, Monsieur, encore une fois, de vous tenir en repos&#160;; je n'aime pas &#224; &#234;tre tarabust&#233;e. Si vous voulez entrer chez nous, voil&#224; la porte ouverte&#160;; sinon, je suis votre tr&#232;s humble servante.</p>
<p class="didascalie"><i>Elle veut rentrer dans l'auberge.</i></p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, l'arr&#234;tant.</p></b>Bouchon : Mon petit bouchon, terme de tendresse et de caresse. [L]<p lang="met-fr">Je ne saurais la quitter. Le joli bouchon&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Croquignolet, son Valet, Isabelle, Cinthio.</b><b><p class="locuteur">CINTHIO sort pr&#233;cipitamment de l'auberge, et repousse Croquignolet.</p></b><p lang="met-fr">En vertu de quoi, monsieur, s'il vous pla&#238;t, prenez-vous des familiarit&#233;s avec cette fille-l&#224;&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">En vertu de quoi&#160;?... En vertu que c'est mon plaisir.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">C'est votre plaisir&#160;! Croyez-moi, mon petit visage bott&#233;, ne m'&#233;chauffez pas les oreilles&#160;; car je pourrais prendre le mien &#224; telle chose qui vous d&#233;plairait fort.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Monsieur, on ne traite pas comme cela un gentilhomme parisien, qui revient de Flandre.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vous, de Flandre&#160;?</p>
<b><p class="locuteur">LE VALET, qui s'&#233;tait cach&#233;, se rapproche.</p></b><p lang="met-fr">Je veux que le diable m'emporte si nous n'en venons, et du camp de Fleurus.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Cet homme-l&#224;&#160;?</p>
<p class="didascalie"><i>Il lui montre Croquignolet.</i></p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, se carrant.</p></b><p lang="met-fr">Eh&#160;! Non, nous n'y &#233;tions pas, quand notre g&#233;n&#233;ral fit signifier un avenir aux ennemis&#160;! Ils ne comparurent pas le dernier juillet, &#224; une heure de relev&#233;e, pour plaider sur le champ de bataille&#160;! Eh&#160;! Non, non, nous n'y &#233;tions pas&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh, oh&#160;! Voil&#224; un style de guerre tout nouveau.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">La cause fut appel&#233;e, qui dura plus de huit heures&#160;; mais en vertu de bonnes pi&#232;ces de canon, dont nous &#233;tions porteurs, nous f&#238;mes bien vite d&#233;guerpir l'ennemi. Il voulut deux ou trois fois revenir par appel&#160;; mais il fut toujours d&#233;bout&#233; de son opposition, et condamn&#233; en tous les d&#233;pens, dommages et int&#233;r&#234;ts, et aux frais, morbleu&#160;! Aux frais... Eh&#160;! Y &#233;tions-nous&#160;? Eh&#160;! Non, non, c'est que je me moque&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Voil&#224;, je vous l'avoue, un plaisant r&#233;cit de combat. Je vois bien, monsieur, que vous avez vu la bataille dans quelque &#233;tude de procureur.</p>
<b><p class="locuteur">LE VALET.</p></b>Dadais : Niais, nigaud, homme d&#233;contenanc&#233;. [FC]Demi-lune : Ouvrage presque triangulaire, que l'on construit vis-&#224;-vis les courtines, se composant de deux faces formant un angle saillant vers la campagne et de deux demi-gorges prises sur la contrescarpe de la place. [L]<p lang="met-fr">Je vais vous raconter cela bien mieux que mon ma&#238;tre&#160;; car, entre nous, c'est un dadais. Premi&#232;rement, voil&#224; les ennemis, et nous voil&#224;. Le combat commen&#231;a par les tambours&#160;; &#224; l'instant nous f&#238;mes avancer nos vivandiers&#160;: les ennemis voyant cela, d&#233;tach&#232;rent cinq escadrons de leurs meilleurs voiliers. Oh&#160;! C'&#233;tait l&#224; o&#249; nous les attendions&#160;; car aussit&#244;t on l&#226;cha toutes les gal&#232;res pour enfoncer leur demi-lune... Apr&#232;s cela, la mousqueterie, pif, paf, Ah&#160;! Je suis mort... Les br&#251;lots... les canons... les trompettes, qui &#233;taient charg&#233;es &#224; cartouches&#160;; pan, bedon... don... les... Je ne saurais vous dire le reste, car la fum&#233;e du canon m'emp&#234;cha de le voir.</p>
<b><p class="locuteur">CINTHIO.</p></b>Vivandier : Marchand qui suit l'arm&#233;e, ou la Cour, pour y vendre des vivres, et autres necessit&#233;s. Il est d&#233;fendu sur grosses peines, de faire aucun dommage aux Vivandiers. [F]<p lang="met-fr">Voil&#224; qui est le plus joli du monde. Mais je vous prie, monsieur le vivandier, et vous, mon petit clerc de procureur, de passer votre chemin, et de ne pas regarder derri&#232;re vous&#160;: m'en tendez-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, faisant le brave.</p></b><p lang="met-fr">Monsieur, prenez garde &#224; ce que vous faites&#160;; si Vous m'insultez...</p>
<p class="didascalie"><i>Il prend son &#233;p&#233;e et la l&#232;ve.</i></p>
<b><p class="locuteur">CINTHIO met la main &#224; la sienne.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Vous aurez affaire &#224; mon valet.</p>
<p class="didascalie"><i>Il se cache derri&#232;re son valet.</i></p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Ma foi, il aura bien affaire &#224; vous&#160;; je ne suis pas oblig&#233; de me faire tuer &#224; votre place.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Allez, mon petit ami, je ne daigne seulement pas vous r&#233;pondre&#160;; mais si vous jetez seulement les yeux sur cette fille-l&#224;, je vous ferai mourir sous le b&#226;ton.</p>
<p class="didascalie"><i>En s'en allant, il donne de ses gants dans le nez de Monsieur Croquignolet.</i></p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Monsieur Croquignolet, son Valet.</b><b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b>Clou : River &#224; quelqu'un son clou, lui r&#233;pliquer vertement. [L]<p lang="met-fr">Il s'en va pourtant... H&#233;&#160;! Que dis-tu &#224; cela&#160;? Je ne lui ai pas mal riv&#233; son clou.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Fort bien, monsieur. Voil&#224; ce que c'est que d'avoir &#233;t&#233; &#224; l'arm&#233;e.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Cinthio, Colombine.</b><p class="didascalie"><i>Cinthio et Colombine arrivent ensemble &#224; l'h&#244;tellerie d'Arlequin. Colombine fait part &#224; Cinthio de l'infid&#233;lit&#233; d'Octave, et de l'embarras o&#249; elle se trouve en voyageant seule. Cinthio t&#226;che de la rassurer, offre de l'accompagner, et lui persuade de se faire passer pour sa soeur. Il frappe &#224; la porte d'Arlequin.</i></p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Cinthio, Colombine, Arlequin.</b><p class="didascalie"><i>Arlequin r&#233;pond quelque temps sans para&#238;tre, et donne, dans l'int&#233;rieur de sa maison, des ordres extravagants&#160;: enfin, il entre sur la sc&#232;ne. Cinthio lui demande deux chambres voisines l'une de l'autre, pour lui et pour Colombine, qu'il fait passer pour sa soeur. Arlequin a quelques soup&#231;ons sur cette parent&#233;, et le t&#233;moigne par des questions plaisantes&#160;; enfin, il appelle sa servante&#160;: c'est Isabelle sous le nom de Claudine.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Cinthio, Colombine, Isabelle, en servante, sous le nom de Claudine.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Que vous pla&#238;t-il, monsieur&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#201;coute, Claudine&#160;; voici un gentilhomme qui vient loger chez moi avec sa soeur&#160;; il faut que tu leur donnes deux chambres l'une contre l'autre.</p>
<b><p class="locuteur">ISABELLE, reconnaissant Cinthio, &#224; part.</p></b><p lang="met-fr">Ciel&#160;! Que vois-je&#160;? Cinthio avec une autre que moi, qu'il fait passer pour sa soeur&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Claudine, tu ne me r&#233;ponds point.</p>
<b><p class="locuteur">ISABELLE, &#224; part.</p></b><p lang="met-fr">Le tra&#238;tre&#160;! Il ne fait pas semblant de me conna&#238;tre. J'ai tout quitt&#233; pour le chercher, et il ne daigne pas seulement me regarder.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">N'entends-tu, Claudine&#160;? Ce gentilhomme vient loger chez moi&#160;; il lui faut deux chambres l'une aupr&#232;s de l'autre. Entends-tu bien&#160;?</p>
<b><p class="locuteur">ISABELLE, toujours &#224; part.</p></b><p lang="met-fr">Est-ce l&#224; le prix de tant d'amour&#160;? Ingrat&#160;! Devais-je &#234;tre trait&#233;e de cette mani&#232;re&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Que la peste te cr&#232;ve&#160;! Claudine, me r&#233;pondras-tu &#224; la fin&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je vous demande pardon, monsieur&#160;; ce sont des vapeurs dont je suis attaqu&#233;e, et je ne sais ce que je dis.</p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="met-fr">Tu m'abandonnes, sc&#233;l&#233;rat&#160;! Et tu n'oses arr&#234;ter sur moi tes regards.</p>
<b><p class="locuteur">ARLEQUIN, impatient&#233;.</p></b><p lang="met-fr">Ah&#160;! Je te casserai, ma foi, la gueule, et je ferai bien passer tes pestes de vapeurs. Je te dis qu'il faut deux chambres l'une contre l'autre. M'entends-tu &#224; cette heure&#160;? Dis donc, parle.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Oui, monsieur, je vous entends&#160;: vous pouvez vous en aller&#160;; je vais accommoder tout cela.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Cinthio, Colombine, Isabelle.</b><b><p class="locuteur">CINTHIO, &#224; Colombine.</p></b><p lang="met-fr">Allons, ma soeur, entrez.</p>
<b><p class="locuteur">COLOMBINE, consid&#233;rant Isabelle.</p></b><p lang="met-fr">Voil&#224; une fille qui me semble bien surprise&#160;!</p>
<p class="didascalie"><i>Elle entre.</i></p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Cinthio, Isabelle.</b><b><p class="locuteur">ISABELLE, arr&#234;tant Cinthio qui veut entrer.</p></b><p lang="met-fr">Cinthio&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Que voulez-vous&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous ne me dites rien&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je n'ai rien &#224; vous dire.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous ne reconnaissez pas Isabelle&#160;?</p>
<b><p class="locuteur">CINTHIO, entrant brusquement.</p></b><p lang="met-fr">Vous, Isabelle&#160;? Je ne vous connais point.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI.</b><b><p class="locuteur">ISABELLE, seule.</p></b><p lang="met-fr">Tu me m&#233;prises, perfide&#160;! Mais je saurai me venger.</p>
<p class="didascalie"><i>Elle entre dans l'h&#244;tellerie.</i></p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Mezzetin, Pierrot, Colombine.</b><b><p class="locuteur">MEZZETIN, apercevant Colombine.</p></b><p lang="met-fr">Que vois-je, Pierrot&#160;? Ai-je la berlue&#160;? Oui... Non... Si fait&#160;: c'est elle&#160;; c'est ma soeur.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Votre soeur&#160;? Je n'en crois rien, monsieur, si je n'y touche.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">C'est elle-m&#234;me. Et que faites-vous donc ici, madame la coureuse&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Ah, mon fr&#232;re&#160;! Ne vous emportez point&#160;; je vous dirai...</p>
<b><p class="locuteur">MEZZETIN.</p></b>Capilotade : Sausse qu'on fait &#224; des restes de volailles et de pieces de rost despec&#233;es. Il faut faire une capilotade de ces testes, cuisses et carcasses de chapons, perdrix, levraux, etc. [F]Fressure : Terme de boucherie. Les gros visc&#232;res qui se tiennent, comme les poumons, le coeur, le foie. Fressure de cochon, de veau... [L]<p lang="met-fr">Et que me diras-tu, effront&#233;e&#160;? Tiens, il me prend envie de faire une capilotade de ton foie, de ta fressure, de ton g&#233;sier.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Mon pauvre Pierrot&#160;!...</p>
<b><p class="locuteur">PIERROT.</p></b>Guilledou : Terme burlesque dont on se sert pour exprimer la d&#233;bauche des personnes. On dit, qu'une femme court le guilledou, lors qu'elle se d&#233;robe &#224; son domestique, et qu'on ne sait o&#249; elle va ; ce qui fait pr&#233;sumer que c'est dans de mauvais lieux. [F]<p lang="met-fr">Mon pauvre Pierrot&#160;! Votre fr&#232;re a raison&#160;; j'aime l'honneur, moi&#160;; et je ne veux pas qu'une fille coure le guilledou.</p>
<b><p class="locuteur">MEZZETIN.</p></b>Carogne : Terme injurieux, qui se dit entre les femmes de basse condition, pour se reprocher leur mauvaise vie, leurs ordures, leur puanteur. C'est la m&#234;me chose que charogne, quand on lui donne une prononciation Picarde. Ce mot vient de caro, comme qui dirait, chair pourrie. [F]<p lang="met-fr">Parle donc&#160;; dis-moi, quelle raison as-tu eue de sortir de la maison paternelle, carogne, carognissime&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Voulez-vous parier, monsieur, que c'est l'amour qui l'a mise en campagne&#160;? Les filles sont des vaisseaux qui ne vont d'ordinaire que de ce vent-l&#224;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je vous dirai, mon fr&#232;re, que sit&#244;t que vous f&#251;tes parti, il vint un jeune cavalier, le plus civil du inonde, demander &#224; loger dans notre h&#244;tellerie&#160;: pour ne pas para&#238;tre moins civile que lui, je lui fis toutes les honn&#234;tet&#233;s dont j'&#233;tais capable. Aussi pourquoi me laissez-vous seule&#160;?</p>
<p class="didascalie"><i>Elle pleure en disant ces derniers mots.</i></p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je vous l'ai toujours dit, monsieur&#160;; il faut de la compagnie aux filles, quand ce ne serait qu'un manche &#224; balai.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Sit&#244;t qu'il fut arriv&#233;, il me pria, mais le plus honn&#234;tement du monde, de lui donner une chambre. Pour lui faire plaisir, je le menai moi-m&#234;me, par civilit&#233;, dans la belle chambre qui est de plain-pied &#224; la cour.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Par civilit&#233;. Mais il ne voulut point y demeurer, appr&#233;hendant qu'elle ne f&#251;t malsaine, &#224; cause de l'humidit&#233;.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Il avait raison.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Voyant qu'il faisait difficult&#233; de rester dans cette chambre-l&#224;, et qu'il &#233;tait si civil, je le conduisis dans une autre, qui donne sur la rue, au-dessus de l'&#233;curie.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Par civilit&#233;. Il me t&#233;moigna encore qu'il ne pourrait pas y coucher, &#224; cause qu'&#233;tant fatigu&#233; et ayant besoin de repos, les chevaux pourraient interrompre son sommeil pendant la nuit.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Ouais&#160;! Voil&#224; un homme bien difficile &#224; coucher.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Peut-&#234;tre pas tant que vous pensez.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je trouvai qu'il n'avait pas mauvaise raison&#160;; car quand on repose, comme vous savez, on n'est pas bien aise d'&#234;tre interrompu. Voyant donc qu'il avait besoin de repos, et qu'il continuait toujours avec les mani&#232;res les plus civiles du monde, je me crus oblig&#233;e de le mettre dans un lieu &#233;loign&#233; du bruit&#160;: vous savez que ma chambre est au bout du jardin&#160;; je l'y menai,</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Assur&#233;ment. Est-ce que tu ne l'aurais pas fait &#224; ma place, dis, Pierrot&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Sans doute, et j'enragerais qu'un autre f&#251;t plus civil que moi.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Voil&#224; du civil qui pourrait bien nous mener au criminel.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Il trouva que ma chambre l'accommodait assez, et me fit entendre qu'il serait ravi d'y rester. Je lui dis aussit&#244;t que, puisque cet endroit lui plaisait, j'y ferais mettre un lit pour lui &#224; c&#244;t&#233; du mien.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Comment l'entendez-vous donc&#160;? Mais comme il est extr&#234;mement honn&#234;te, il refusa l'offre que je lui faisais, de peur de m'incommoder, et dit qu'il ne souffrirait point que ma chambre f&#251;t embarrass&#233;e pour l'amour de lui, et qu'il coucherait plut&#244;t dans l'&#233;curie que de me causer la moindre incommodit&#233;.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Oh&#160;! Dans une &#233;curie&#160;! Le pauvre jeune homme&#160;! Cela me fait piti&#233;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Son honn&#234;tet&#233; me fendit le coeur&#160;: une fille n'est pas de bois&#160;; et voyant que ma chambre lui plaisait si fort, je lui dis... Mais vous allez vous f&#226;cher.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Non, non...</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je lui dis... Me promettez-vous que vous ne vous mettrez pas en col&#232;re&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Ouf&#160;! Gare la civilit&#233;&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je lui dis qu'il n'avait qu'&#224; se coucher dans mon lit.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Par civilit&#233;&#160;? Ma foi, monsieur, vous avez l&#224; une soeur bien &#233;lev&#233;e.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Oh&#160;! Ma soeur sait vivre&#160;; ce n'est pas l&#224; un grand malheur... Tu allas coucher dans une autre chambre&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Bon&#160;! Je n'en fus pas la ma&#238;tresse&#160;: il ne voulut jamais permettre que je m'incommodasse pour l'amour de lui&#160;; il dit qu'il serait au d&#233;sespoir de m'avoir d&#233;couch&#233;e, et...</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Que voil&#224; un gar&#231;on bien honn&#234;te&#160;!</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Comment donc&#160;! Qu'est-ce que cela veut dire&#160;?</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Il me dit qu'il y avait longtemps qu'il m'aimait, qu'il voulait &#234;tre mon mari&#160;; et il m'en donna sa promesse, que j'ai encore.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Ah, malheureuse&#160;! Faut-il, juste ciel&#160;!... Mais tu n'&#233;chapperas pas &#224; ma vengeance, et...</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Allez, monsieur, un bon mariage raccommodera tout cela.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Je ne vois pas qu'il y ait un grand mal de coucher avec son mari.</p>
<b><p class="locuteur">MEZZETIN.</p></b><p lang="met-fr">Il faut t&#226;cher de rem&#233;dier &#224; tout ceci.</p>
<p class="didascalie"><i>&#192; Colombine.</i></p>
<p lang="met-fr">Entrez dans cette h&#244;tellerie-l&#224;, et prenez garde de dire que vous me connaissez.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">Ma foi, je n'en saurais revenir&#160;: voil&#224; une fille bien civile. Donner jusqu'&#224; la moiti&#233; de son lit &#224; un gar&#231;on&#160;; la pauvre enfant&#160;! La pauvre enfant&#160;!</p>
<p class="didascalie"><i>Il y a ici quelques sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Monsieur Croquignolet, son Valet, portant un sac de nuit sur son &#233;paule.</b><b><p class="locuteur">LE VALET.</p></b><p class="didascalie"><i>Gh&#233;rardi jouait ce r&#244;le &#224; visage d&#233;couvert.</i></p>Solliciter : travailler avec empressement &#224; faire r&#233;ussir une affaire. Les Juges veulent &#234;tre bonn&#234;tes et sollicit&#233;s. Il a fait bien des pas pour solliciter un emploi, une pension, pour obtenir ce b&#233;n&#233;fice. Il signifie aussi, Presser le jugement d'une affaire. [F]<p lang="met-fr">Parbleu&#160;! Monsieur, je ne puis plus aller&#160;; j'ai les fesses tout &#233;corch&#233;es. La peste soit du voyage&#160;! On vous envoie solliciter un proc&#232;s, et vous allez voir l'arm&#233;e.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">C'est que j'ai le coeur martial.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Je crois que monsieur Croquignolet votre p&#232;re et madame Croquignolet votre m&#232;re vont &#234;tre bien surpris, quand ils verront arriver dans leur boutique monsieur Mathurin Blaise Croquignolet, leur fils l'avocat, qui vient de Flandre.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Oh&#160;! Je le crois.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Tous les badauds du quartier vont venir fondre dans votre boutique, pour savoir de vous des nouvelles du combat.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Cela est assez dr&#244;le, da&#160;! &#192; un jeune praticien comme moi d'avoir d&#233;j&#224; vu une bataille contradictoire, et d'en &#234;tre revenu sain et entier.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Parbleu, monsieur, vous pouvez aller &#224; toutes les occasions du monde comme &#224; celle-l&#224;, je vous suis garant que vous n'y serez jamais bless&#233;.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Il y faisait pourtant chaud.</p>
<b><p class="locuteur">LE VALET.</p></b>Pagnotte : Qui est sans courage [SP]<p lang="met-fr">Cela est vrai&#160;; mais vous preniez le frais sur le mont Pagnotte, &#224; trois bonnes port&#233;es du canon.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Je n'y allais pas pour m'y faire tuer. Quelque niais&#160;!... Cela n'aurait pas &#233;t&#233; honn&#234;te &#224; moi d'y mourir, et j'aurais enrag&#233; le reste de ma vie si j'&#233;tais mort l&#224; comme un sot.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison. Mais, monsieur, gagnons pays, s'il vous pla&#238;t&#160;; allons vite chez votre p&#232;re, visiter son vin de Bourgogne&#160;; car je sens que j'ai besoin de forces.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Oh&#160;! Je n'ai garde de descendre chez mon p&#232;re.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Et d'o&#249; vient&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">On m'a mand&#233; &#224; l'arm&#233;e que ma grande soeur Toinon avait la petite v&#233;role, et je ne serais pas bien aise d'en &#234;tre marqu&#233;.</p>
<b><p class="locuteur">LE VALET.</p></b>Morbleu : Sorte de jurement en usage m&#234;me parmi les gens de bon ton. [L]<p lang="met-fr">C'est, morbleu, bien fait de conserver votre teint&#160;; et il serait f&#226;cheux qu'un jeune homme que le canon a respect&#233; f&#251;t expos&#233; au caprice d'une maladie aussi insolente. Entrons donc dans la premi&#232;re h&#244;tellerie. Je crois que voil&#224; notre affaire...</p>
<p class="didascalie"><i>Il frappe &#224; la porte d'Arlequin.</i></p>
<p lang="met-fr">Hol&#224;&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Croquignolet, son Valet, Isabelle, sous le nom de Claudine.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bonjour, messieurs&#160;: que vous pla&#238;t-il&#160;?</p>
<b><p class="locuteur">LE VALET.</p></b>Grand'ch&#232;re : Accueil gracieux, reception favorable. [F] <p lang="met-fr">Allons, ma fille, une chambre, du feu et grand'ch&#232;re. Je m'arr&#234;te volontiers o&#249; il y a bon vin et jolie servante.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Messieurs, vous allez avoir tout ce qu'il vous faut&#160;: on ne manque de rien chez nous.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Allons, ma fille, viens me d&#233;botter.</p>
<p class="didascalie"><i>Il pr&#233;sente son pied bott&#233; &#224; Isabelle.</i></p>
<b><p class="locuteur">ISABELLE, le repoussant.</p></b><p lang="met-fr">Vous d&#233;botter&#160;! Pardi, monsieur, cherchez vos d&#233;botteuses&#160;; ce n'est pas l&#224; mon affaire.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Est-ce que tu n'es pas aussi le valet d'&#233;curie&#160;?</p>
<b><p class="locuteur">LE VALET.</p></b>Dondon : Femme ou fille qui a beaucoup d'embonpoint et de fra&#238;cheur. [F]Sabouler : Terme populaire. Houspiller, tirailler, malmener. [L]<p lang="met-fr">Monsieur, voil&#224; une dondon qui me para&#238;t assez r&#233;solue&#160;; mais il me semble qu'elle vous saboule un peu.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">La friponne est, ma foi, jolie. Viens &#231;&#224;, ma fille&#160;; es-tu mari&#233;e&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, monsieur, Dieu merci&#160;; &#224; moi n'appartient pas tant d'honneur&#160;: l'ann&#233;e n'est pas bonne pour les filles&#160;; tous les gar&#231;ons sont &#224; la guerre.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">En voil&#224; pourtant encore un qui n'y est pas. Si cette friponne-l&#224; voulait, nous aurions bient&#244;t conclu l'affaire.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Je sens quelque chose... l&#224;, qui me chatouille... H&#233;&#160;!... Tu m'entends bien&#160;?</p>
<p class="didascalie"><i>Isabelle hausse les &#233;paules.</i></p>Niquedouille : Sot, niais, nigaud. [T]<p lang="met-fr">Voil&#224; un vrai niquedouille.</p>
<b><p class="locuteur">LE VALET, bas, &#224; Isabelle.</p></b>Nicod&#232;me : Nom propre devenu nom commun pour signifier, dans le langage populaire, un homme simple et born&#233;, un niais. [L]<p lang="met-fr">C'est un Nicod&#232;me qui n'a pas le sens commun.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, lui faisant des mines.</p></b><p lang="met-fr">Si tu voulais un peu, pour me d&#233;lasser de mes exploits guerriers... J'ai de l'argent, oui.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bon&#160;! Me voil&#224; bien chanceuse avec votre argent&#160;! Ce n'a jamais &#233;t&#233; &#231;a qui m'a tent&#233;e&#160;: j'aime mieux un homme qui me pla&#238;t que tous les tr&#233;sors du inonde&#160;; et, si vous voulez que je vous parle franchement, j'aimerais mieux votre valet que vous.</p>
<b><p class="locuteur">LE VALET.</p></b>Viande : Fig. Ce n'est pas viande pour ses oiseaux, se dit d'une chose &#224; laquelle un homme ne peut pr&#233;tendre. [L]<p lang="met-fr">La coquine est, ma foi, de bon go&#251;t. Allons, monsieur, retirez-vous&#160;; ce n'est pas l&#224; de la viande pour vos oiseaux.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET s'approche d'Isabelle.</p></b><p lang="met-fr">Sais-tu bien, petite sc&#233;l&#233;rate, que je viens de l'arm&#233;e&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b>Fagot&#233; : Famili&#232;rement. V&#234;tu, arrang&#233; comme un fagot. [L] c'est &#224; dire comme un goupe de branches assembl&#233;es et attach&#233;es sans ordre. <p lang="met-fr">Vous, de l'arm&#233;e&#160;! Vous voil&#224; plaisamment fagot&#233;, avec votre habit noir&#160;! C'&#233;tait donc vous qui portiez les billets d'enterrement des Hollandais qu'on y a tu&#233;s&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Comment, morbleu&#160;! Si quelqu'un en doutait, je lui ferais bien voir ce que c'est que Mathurin Croquignolet, volontaire en pied, suivant l'arm&#233;e.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Et avocat en parlement.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Oli&#160;! Vous &#234;tes un valeureux personnage&#160;! Je crois qu'il ne faudrait encore qu'un Mathurin Croquignolet pour faire fuir tous les poulets de notre basse-cour.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Cette friponne-l&#224; n'est pas pr&#233;venue de mon m&#233;rite... Je suis pourtant un dr&#244;le avec les filles...</p>
<p class="didascalie"><i>Il veut badiner.</i></p>
<b><p class="locuteur">ISABELLE.</p></b>Tarabuster : Terme populaire qui signifie, Importuner quelqu'un, &#234;tre sans cesse &#224; ses oreilles, ou l'incommoder en toute autre maniere. [F]<p lang="met-fr">Je vous prie, Monsieur, encore une fois, de vous tenir en repos&#160;; je n'aime pas &#224; &#234;tre tarabust&#233;e. Si vous voulez entrer chez nous, voil&#224; la porte ouverte&#160;; sinon, je suis votre tr&#232;s humble servante.</p>
<p class="didascalie"><i>Elle veut rentrer dans l'auberge.</i></p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, l'arr&#234;tant.</p></b>Bouchon : Mon petit bouchon, terme de tendresse et de caresse. [L]<p lang="met-fr">Je ne saurais la quitter. Le joli bouchon&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Croquignolet, son Valet, Isabelle, Cinthio.</b><b><p class="locuteur">CINTHIO sort pr&#233;cipitamment de l'auberge, et repousse Croquignolet.</p></b><p lang="met-fr">En vertu de quoi, monsieur, s'il vous pla&#238;t, prenez-vous des familiarit&#233;s avec cette fille-l&#224;&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">En vertu de quoi&#160;?... En vertu que c'est mon plaisir.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">C'est votre plaisir&#160;! Croyez-moi, mon petit visage bott&#233;, ne m'&#233;chauffez pas les oreilles&#160;; car je pourrais prendre le mien &#224; telle chose qui vous d&#233;plairait fort.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Monsieur, on ne traite pas comme cela un gentilhomme parisien, qui revient de Flandre.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vous, de Flandre&#160;?</p>
<b><p class="locuteur">LE VALET, qui s'&#233;tait cach&#233;, se rapproche.</p></b><p lang="met-fr">Je veux que le diable m'emporte si nous n'en venons, et du camp de Fleurus.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Cet homme-l&#224;&#160;?</p>
<p class="didascalie"><i>Il lui montre Croquignolet.</i></p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, se carrant.</p></b><p lang="met-fr">Eh&#160;! Non, nous n'y &#233;tions pas, quand notre g&#233;n&#233;ral fit signifier un avenir aux ennemis&#160;! Ils ne comparurent pas le dernier juillet, &#224; une heure de relev&#233;e, pour plaider sur le champ de bataille&#160;! Eh&#160;! Non, non, nous n'y &#233;tions pas&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh, oh&#160;! Voil&#224; un style de guerre tout nouveau.</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">La cause fut appel&#233;e, qui dura plus de huit heures&#160;; mais en vertu de bonnes pi&#232;ces de canon, dont nous &#233;tions porteurs, nous f&#238;mes bien vite d&#233;guerpir l'ennemi. Il voulut deux ou trois fois revenir par appel&#160;; mais il fut toujours d&#233;bout&#233; de son opposition, et condamn&#233; en tous les d&#233;pens, dommages et int&#233;r&#234;ts, et aux frais, morbleu&#160;! Aux frais... Eh&#160;! Y &#233;tions-nous&#160;? Eh&#160;! Non, non, c'est que je me moque&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Voil&#224;, je vous l'avoue, un plaisant r&#233;cit de combat. Je vois bien, monsieur, que vous avez vu la bataille dans quelque &#233;tude de procureur.</p>
<b><p class="locuteur">LE VALET.</p></b>Dadais : Niais, nigaud, homme d&#233;contenanc&#233;. [FC]Demi-lune : Ouvrage presque triangulaire, que l'on construit vis-&#224;-vis les courtines, se composant de deux faces formant un angle saillant vers la campagne et de deux demi-gorges prises sur la contrescarpe de la place. [L]<p lang="met-fr">Je vais vous raconter cela bien mieux que mon ma&#238;tre&#160;; car, entre nous, c'est un dadais. Premi&#232;rement, voil&#224; les ennemis, et nous voil&#224;. Le combat commen&#231;a par les tambours&#160;; &#224; l'instant nous f&#238;mes avancer nos vivandiers&#160;: les ennemis voyant cela, d&#233;tach&#232;rent cinq escadrons de leurs meilleurs voiliers. Oh&#160;! C'&#233;tait l&#224; o&#249; nous les attendions&#160;; car aussit&#244;t on l&#226;cha toutes les gal&#232;res pour enfoncer leur demi-lune... Apr&#232;s cela, la mousqueterie, pif, paf, Ah&#160;! Je suis mort... Les br&#251;lots... les canons... les trompettes, qui &#233;taient charg&#233;es &#224; cartouches&#160;; pan, bedon... don... les... Je ne saurais vous dire le reste, car la fum&#233;e du canon m'emp&#234;cha de le voir.</p>
<b><p class="locuteur">CINTHIO.</p></b>Vivandier : Marchand qui suit l'arm&#233;e, ou la Cour, pour y vendre des vivres, et autres necessit&#233;s. Il est d&#233;fendu sur grosses peines, de faire aucun dommage aux Vivandiers. [F]<p lang="met-fr">Voil&#224; qui est le plus joli du monde. Mais je vous prie, monsieur le vivandier, et vous, mon petit clerc de procureur, de passer votre chemin, et de ne pas regarder derri&#232;re vous&#160;: m'en tendez-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET, faisant le brave.</p></b><p lang="met-fr">Monsieur, prenez garde &#224; ce que vous faites&#160;; si Vous m'insultez...</p>
<p class="didascalie"><i>Il prend son &#233;p&#233;e et la l&#232;ve.</i></p>
<b><p class="locuteur">CINTHIO met la main &#224; la sienne.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b><p lang="met-fr">Vous aurez affaire &#224; mon valet.</p>
<p class="didascalie"><i>Il se cache derri&#232;re son valet.</i></p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Ma foi, il aura bien affaire &#224; vous&#160;; je ne suis pas oblig&#233; de me faire tuer &#224; votre place.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Allez, mon petit ami, je ne daigne seulement pas vous r&#233;pondre&#160;; mais si vous jetez seulement les yeux sur cette fille-l&#224;, je vous ferai mourir sous le b&#226;ton.</p>
<p class="didascalie"><i>En s'en allant, il donne de ses gants dans le nez de Monsieur Croquignolet.</i></p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Monsieur Croquignolet, son Valet.</b><b><p class="locuteur">MONSIEUR CROQUIGNOLET.</p></b>Clou : River &#224; quelqu'un son clou, lui r&#233;pliquer vertement. [L]<p lang="met-fr">Il s'en va pourtant... H&#233;&#160;! Que dis-tu &#224; cela&#160;? Je ne lui ai pas mal riv&#233; son clou.</p>
<b><p class="locuteur">LE VALET.</p></b><p lang="met-fr">Oh&#160;! Fort bien, monsieur. Voil&#224; ce que c'est que d'avoir &#233;t&#233; &#224; l'arm&#233;e.</p>
</div>
<hr>
<div class="act" id="act_2">
<b>ACTE II</b><p class="didascalie"><i>SC&#200;NES FRAN&#199;AISES.</i></p>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Isabelle, Cinthio.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">H&#233; bien, infid&#232;le&#160;! Me connais-tu pr&#233;sentement&#160;? Suis-je Isabelle que tu as trahie, que tu as oblig&#233;e de quitter sa patrie pour venir te reprocher ton inconstance, et se d&#233;guiser en servante&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vous dis encore une fois que je ne vous connais point. Isabelle n'est pas capable d'un pareil emportement, ni de se jeter &#224; la t&#234;te de tout venant, comme moi-m&#234;me je vous ai vue faire. Vous vous moquez de moi.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II., Arlequin, Cinthio, Isabelle.</b><b><p class="locuteur">ARLEQUIN.</p></b>Nez : Populairement. Ce n'est pas pour son nez, c'est-&#224;-dire la chose dont il s'agit ne lui est pas destin&#233;e. On dit ironiquement dans le m&#234;me sens : c'est pour son nez. [L]<p lang="met-fr">Quel diable de bruit fait-on ici&#160;? On dirait que le diable emporte la maison. Il me semble, monsieur, que vous pressez de pr&#232;s ma servante. Croyez-vous donc que l'on soit oblig&#233; de vous tenir h&#244;tellerie de filles&#160;? Ma foi, c'est pour votre nez qu'on vous en garde&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh, oh&#160;! Voil&#224; un h&#244;te bien r&#233;barbatif&#160;; je vois bien que cet homme-ci ne parle d'ordinaire qu'&#224; des chevaux. Monsieur, c'est un petit diff&#233;rend que j'avais avec Claudine&#160;; je lui demandais quelque ustensile dont j'avais besoin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment donc&#160;! Monsieur, pour qui prenez-vous ma servante&#160;? Je vous prie de croire que ce n'est pas un ustensile... Ouais&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Sans tant de bruit, voyons, monsieur, ce que je vous dois. Quand vous voudrez tenir h&#244;tellerie, faites provision de servantes qui consid&#232;rent les gens de qualit&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment donc, coquine&#160;! D'o&#249; vient que monsieur se plaint de vous&#160;? Ne vous ai-je pas dit qu'une servante d'h&#244;tellerie doit &#234;tre douce et avenante aux &#233;trangers&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Eh, monsieur&#160;! Elle ne l'est que trop.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment&#160;! Elle ne l'est que trop&#160;! Ce n'est pas d'aujourd'hui que je m'en doute. Voyez-vous la carogne, comme elle est brave&#160;! Je ne l'avais prise que pour servir &#224; la cuisine&#160;; mais je vois bien que la friponne ne s'en tient pas l&#224;.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Si je suis brave, ce n'est pas &#224; vos d&#233;pens. Est-ce que vous voulez que j'aille toute nue&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oui, je le veux. Une fille ne gagne pas tant d'argent &#224; ne faire que des lits dans une h&#244;tellerie.</p>
<b><p class="locuteur">ISABELLE, &#224; part.</p></b><p lang="met-fr">Il faut se tirer d'affaire.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Et qu'ai-je donc fait pour faire tant de bruit&#160;? Ce beau monsieur-l&#224; est bien plaisant d'amener des filles dans notre h&#244;tellerie pour le servir, et emporter tous nos profits&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Gravelure : Propos trop libre et voisin de l'obsc&#233;nit&#233;. [L]<p lang="met-fr">Comment donc&#160;! Est-ce qu'il y a un peu de gravelure &#224; son fait&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il dit que c'est sa soeur. H&#233;&#160;! Oui, voil&#224; encore une belle parent&#233;&#160;! Il ne passe point de monsieur dans l'h&#244;tellerie dont je ne puisse bien &#234;tre de m&#234;me la soeur, si je voulais m'en donner la peine. Oh bien, monsieur, je ne veux point souffrir qu'une autre prenne ma place.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>In utroque : Dans l'un et l'autre, ici elle est habile aussi bien pour s'occuper des chambres comme pour faire la cuisine.<p lang="met-fr">Claudine a raison, monsieur, cela ne se fait point&#160;: quand il y a une servante dans une h&#244;tellerie, on ne doit se servir que d'elle&#160;; et d'ailleurs Claudine est tr&#232;s habile in utroque, c'est-&#224;-dire qu'elle fait aussi bien une chambre qu'un rago&#251;t.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je conviens, monsieur, qu'elle sait parfaitement bien son m&#233;tier de fille&#160;; mais c'est une petite imprudente, qui sert au premier venu ce qu'elle ne devrait servir qu'&#224; moi seul. N'ai-je pas lieu de me plaindre&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Assur&#233;ment, elle a tort. Je vous dirai cependant, monsieur, qu'on est ici fort exact &#224; donner aux compagnies ce qu'elles demandent. Tout &#224; l'heure encore, je n'ai pas voulu donner au coche un chat de garenne que le messager avait retenu. D'o&#249; vient donc, coquine, que vous faites de ces impertinences-l&#224;&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Moi, servir &#224; un autre ce que je vous ai promis&#160;? Dites monsieur, que vous n'avez pas voulu vous contenter de ce que vous aviez choisi vous-m&#234;me, et que l'app&#233;tit vous est venu en mangeant.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pardi, monsieur, si vous &#234;tes si fantasque, il n'y a pas moyen de vous contenter.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voyez, je vous prie, si ce n'est pas assez pour le repas d'un homme seul je lui pr&#233;sente une jeune poularde, tendre, grasse jusqu'au bout des ongles, comme moi&#160;; monsieur n'est pas content&#160;; il en veut encore une autre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Diable&#160;! Monsieur, comme vous y allez&#160;! Il ne faudrait encore qu'un homme comme vous pour mettre toute une r&#244;tisserie &#224; feu et &#224; sang.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">H&#233;&#160;! Ne la croyez pas. Je me serais fort bien content&#233; de la poularde&#160;; je ne suis pas si grand mangeur&#160;: mais je sais qu'on la pr&#233;sente &#224; tout venant&#160;; on l'a d&#233;j&#224; servie sur vingt tables diff&#233;rentes, et je ne suis pas homme &#224; m'accommoder du reste de toute la terre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah&#160;! Parbleu, monsieur, prenez garde s'il vous pla&#238;t &#224; ce que vous dites&#160;; je ne m'entends point &#224; ce tripotage-l&#224;, et l'on ne sert chez moi que des viandes neuves. Parlez, a-t-on jamais vu manger ici la m&#234;me poularde deux fois&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bon&#160;! Ne voyez-vous pas bien que monsieur ne sait ce qu'il dit&#160;? Jamais personne n'y avait touch&#233;&#160;; c'&#233;tait une volaille d&#233;licate que j'avais pris soin d'&#233;lever, et que je nourrissais &#224; la brochette avec autant de plaisir que si c'e&#251;t &#233;t&#233; moi-m&#234;me&#160;; elle faisait envie de manger &#224; tous ceux qui la voyaient, et cependant je ne la gardais qu'&#224; monsieur. Allez, cela est bien vilain de reconna&#238;tre si mal les soins que l'on prend pour vous.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">C'est peut-&#234;tre que vous n'aimez pas la viande bard&#233;e&#160;; une autre fois on vous la fera larder.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Bard&#233;, lard&#233;, cela m'est indiff&#233;rent&#160;: quand les choses sont bonnes, je les trouve telles&#160;; je ne m'y laisse point attraper.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il faudrait, pour satisfaire le go&#251;t de monsieur, lui servir quelque vieille volaille racornie, quelque doyenne de basse-cour. Oh&#160;! Ce serait l&#224; le moyen de gagner ses bonnes gr&#226;ces.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh&#160;! Parbleu, monsieur, si vous aimez la viande coriace, nous vous en donnerons tout votre so&#251;l.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Eh, monsieur&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'ai une oie qui me sert depuis trois mois &#224; faire mes soupes&#160;; vous en aurez la fleur. Il n'y a point encore eu de postillon assez hardi pour mettre la dent dessus.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voil&#224; justement l'affaire de monsieur.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allons, taisez-vous&#160;; que je ne vous entende pas souffler&#160;; rentrez l&#224;-dedans. Je vois bien que monsieur ne se conna&#238;t pas mieux en servantes qu'en poulardes&#160;: on vous mettra une aile de boeuf sur le gril.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Isabelle, Colombine.</b><b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Rien n'est plus vrai que ce que je vous dis. Ce gentilhomme, appel&#233; Cinthio, qui vous aimait, qui vous jurait un amour &#233;ternel, m'en a dit tout autant&#160;; et sans la connaissance que vous me donnez de son infid&#233;lit&#233;, je ne sais si dans la suite il ne m'aurait pas un peu &#233;corn&#233; le coeur.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Est-il possible, mademoiselle, que tant d'amour soit suivi de tant de perfidie&#160;? Non, je ne croirai jamais que les hommes soient infid&#232;les jusqu'&#224; ce point-l&#224;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Les hommes&#160;! C'est bien la plus maudite engeance&#160;!... Je ne sais qu'un secret pour n'en &#234;tre point tromp&#233;e&#160;; c'est de les tromper les premiers.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Le perfide&#160;! Apr&#232;s m'avoir engag&#233; son coeur par une promesse de mariage&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b>T&#233;buchet : Petite balance fort juste et fort d&#233;licate. Se dit figur&#233;ment en Morale, de tout piege ou embusche o&#249; les imprudents se trouvent pris. [F]<p lang="met-fr">Promesse de mariage&#160;? Ah&#160;! Je n'y croirai jamais. Tr&#233;buchet &#224; dupes, tr&#233;buchet &#224; dupes.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il fut oblig&#233; de me quitter pour un duel, o&#249; il tua son ennemi&#160;: l'amour me fit voler sur ses pas&#160;; je suis venue &#224; Paris&#160;; je me suis d&#233;guis&#233;e sous l'habit d'une servante&#160;; et sous le nom de Claudine, je suis venue demeurer dans cette h&#244;tellerie, o&#249; je l'ai revu avec plaisir, dans le temps que je devais l'oublier pour toujours&#160;; mais, h&#233;las&#160;! Le moyen, quand on a le coeur sinc&#232;re et qu'on n'est pas n&#233;e sc&#233;l&#233;rate&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! Il faut le devenir&#160;; on ne fait rien en amour autrement&#160;; et la vertu la plus n&#233;cessaire &#224; une femme, dans le si&#232;cle o&#249; nous sommes, c'est un peu d'inconstance, assaisonn&#233;e quelquefois de perfidie.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">D'o&#249; vient donc, mademoiselle, qu'avec toutes vos connaissances, vous vous &#234;tes laiss&#233; attraper comme une novice&#160;? Car il me para&#238;t, dans votre histoire, que vous avez &#233;t&#233; un peu maltrait&#233;e.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">J'avoue que je n'en ai pas &#233;t&#233; quitte &#224; meilleur march&#233; que vous&#160;; mais je ne savais pas ce que je sais, et avec le temps je me rendrai encore plus connaisseuse.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">C'est-&#224;-dire, mademoiselle, que vous ne pr&#233;tendez pas en demeurer l&#224;, et que vous ne voulez pas &#234;tre fille &#224; une aventure.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">J'ai quitt&#233; Rome, comme vous, pour suivre un amant infid&#232;le appel&#233; Octave. Cinthio est venu &#224; la traverse pour prendre parti sous mes &#233;tendards&#160;; et, si vous ne me l'aviez fait conna&#238;tre pour un d&#233;serteur de profession, je ne sais si je ne l'aurais pas enr&#244;l&#233;. Dame&#160;! En temps de guerre on prend ce que l'on trouve.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Quel bonheur, mademoiselle, de pouvoir changer si facilement&#160;! Et que je serais contente si, pour me venger de mon infid&#232;le, je le pouvais ha&#239;r autant qu'il le m&#233;rite&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Ne vous embarrassez point de votre vengeance&#160;; remettez seulement vos int&#233;r&#234;ts entre les mains d'une coquette de ce pays-ci, dont il sera amoureux&#160;; je vous promets qu'elle le fera aller bon train.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, non&#160;; je ne me croirais pas assez veng&#233;e de m'en rapporter &#224; une autre. Si une femme l'aimait une fois, elle l'aimerait toujours&#160;; et puis on n'est peut-&#234;tre pas sujette au changement en France.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! L'on n'a garde&#160;! Vous ne savez donc pas que Paris est la boutique de la l&#233;g&#232;ret&#233;&#160;? Il ne vient point d'&#233;tranger qui n'en emporte sa provision. Bon&#160;! Je vous dis que c'est le magasin de toute l'inconstance qui se d&#233;bite en Europe.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Est-il possible&#160;? Je ne l'aurais jamais cru. H&#233;las&#160;! Quand un Fran&#231;ais dit qu'il vous aime, il vous le dit d'une mani&#232;re si tendre et si passionn&#233;e, qu'il semble que son amour doive durer pour le moins vingt ans apr&#232;s sa mort.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Vingt ans apr&#232;s sa mort&#160;!... Eh&#160;! Oui... Les femmes seraient trop heureuses si leur tendresse durait seulement vingt jours.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous me surprenez.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">La vari&#233;t&#233; de leurs modes ne marque-t-elle pas l'inconstance de leur humeur&#160;? Aujourd'hui ils portent des perruques qui leur pendent jusqu'aux genoux, demain ils en auront d'autres qui ne leur passeront pas les oreilles&#160;; ils sont quelquefois habill&#233;s le plus simplement du monde, deux jours apr&#232;s il faut les chercher dans leurs dentelles et leurs rubans&#160;; tant&#244;t ils sont serr&#233;s dans leurs habits et empaquet&#233;s comme des momies, et quelquefois une pi&#232;ce de drap ne suffit pas pour leur faire une manche d'&#233;t&#233;&#160;: enfin, tout est girouette dans un Fran&#231;ais, depuis les pieds jusqu'&#224; la t&#234;te.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Cela peut &#234;tre vrai pour l'ajustement et la mani&#232;re de s'habiller&#160;; mais pour le coeur, je ne les crois point si sujets au changement.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison&#160;; ce sont des miroirs de fid&#233;lit&#233;. Voulez-vous que je vous repr&#233;sente un Fran&#231;ais qui veut surprendre la tendresse d'une jeune personne&#160;? Premi&#232;rement, je vous avertis que la braise n'est pas plus chaude. Ah, ma ch&#232;re enfant&#160;! Ma princesse&#160;! Que de beaut&#233;s&#160;! Que de charmes&#160;! Les dieux ont-ils jamais rien fait d'aussi parfait que vous&#160;? Non, mon amour ne peut aller plus loin, et je suis au d&#233;sespoir de n'avoir que des termes ordinaires pour vous l'exprimer. Voulez-vous que j'expire &#224; vos pieds&#160;? Vous ne me dites rien. Il faut donc mourir, puisque votre cruaut&#233; l'ordonne&#160;! L&#224;-dessus, on pleure, on laisse &#233;chapper un gros soupir, on se donne de la t&#234;te contre un coin de la chemin&#233;e&#160;: il n'en faut pas davantage&#160;; voil&#224; une femme dans la nasse.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Mais vraiment, je le crois bien&#160;; un homme qui s'explique de la sorte est fort aimable. Le moyen de r&#233;sister &#224; ces gros soupirs-l&#224;&#160;! J'avoue qu'il ne m'en faudrait pas beaucoup d'un pareil style pour me persuader. Je sens que j'ai le coeur fran&#231;ais.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Voil&#224; qui est le plus joli du monde&#160;; mais regardons le revers de la m&#233;daille. Je m'en vais vous faire voir un Fran&#231;ais sur son retour de tendresse, c'est-&#224;-dire huit jours apr&#232;s la d&#233;claration.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voyons.</p>
<b><p class="locuteur">COLOMBINE passe de l'antre c&#244;t&#233;, et contrefait l'amant et la ma&#238;tresse alternativement.</p></b><p lang="met-fr">Ma foi, madame, je suis bien las de vos mani&#232;res&#160;; je ne viens pas chez vous que je n'aie quelque sujet de chagrin. Vous y venez si peu, monsieur, qu'au moins n'en avez-vous pas souvent. Parbleu, madame, on a ses affaires. Quand vous commenciez &#224; m'aimer, vous n'en aviez point d'autres que votre amour. Est-ce l&#224; la tendresse que vous m'aviez jur&#233;e&#160;? Mais, madame, cela ne peut pas toujours durer. Vous m'aviez tant fait de serments que votre passion serait &#233;ternelle&#160;! Madame, je le croyais. Ingrat&#160;! Infid&#232;le&#160;! Oh&#160;! Madame, point d'injures&#160;: vous pouvez mettre &#233;criteau &#224; votre porte&#160;; prendra le bail de votre coeur qui voudra&#160;; adieu... Voil&#224; mon Fran&#231;ais parti.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Mais vraiment, mademoiselle, si cela est comme vous voulez me le faire entendre, un Fran&#231;ais pour une femme n'est pas une meilleure pratique qu'un Italien.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Encore pis. Croyez-moi, tenons-nous comme nous sommes. Pour moi, infid&#232;le pour infid&#232;le, j'aime autant Octave qu'un autre. Adieu, mademoiselle&#160;; je vous promets que je n'entreprendrai rien sur le coeur de votre amant, et qu'&#224; mon &#233;gard vous n'aurez point sujet de crier au voleur.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Un coeur est pourtant un larcin dont les femmes aujourd'hui ne se font pas grand scrupule.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, Pierrot.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Viens &#231;&#224;, Pierrot&#160;; je vais &#224; une grande exp&#233;dition&#160;; je te laisse ma&#238;tre en ma place&#160;: prends bien garde &#224; la maison, et surtout qu'il ne se passe rien autour de nos filles.</p>
<b><p class="locuteur">PIERROT.</p></b>Modi : alt&#233;ration de Mordieu, sorte de juron : par la mort de Dieu.<p lang="met-fr">Oh&#160;! Mordi, laissez-moi faire&#160;; si elles me trompent, elles seront bien fines.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">C'est pourtant un maudit b&#233;tail &#224; gouverner&#160;; c'est du naturel des anguilles, cela fr&#233;tille toujours. Il faut appeler Claudine, et lui faire une petite exaltation. Claudine&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Pierrot, Isabelle, sous le nom de Claudine.</b><b><p class="locuteur">PIERROT prend un fauteuil.</p></b><p lang="met-fr">Regarde-moi, Claudine... L'honneur est un joyau&#160;; mais un joyau qui se g&#226;te quand on le laisse expos&#233; &#224; l'air. Une fille est comme une bouteille d'eau de la reine d'Hongrie&#160;; elle perd sa vertu si elle n'est bien bouch&#233;e&#160;: c'est ce qui fait qu'un grand philosophe dit qu'il faut qu'une femme demeure enferm&#233;e dans son logis. Il n'a pas parl&#233; des filles&#160;; car elles &#233;taient fort clairsem&#233;es dans son temps, aussi bien que dans celui-ci.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Que veux-tu donc dire, avec tout ton galimatias&#160;? Es-tu fou&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Comment, si je suis fou&#160;! Vous ne savez donc pas que je suis pr&#233;sentement votre p&#233;dagogue&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Me voil&#224; vraiment dans de bonnes mains&#160;!</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je suis &#224; votre &#233;gard ce que la bride est &#224; un cheval, un b&#226;ton &#224; un aveugle, un gouvernail &#224; un vaisseau&#160;: je suis la bride, et vous &#234;tes le cheval&#160;; je suis le b&#226;ton, vous &#234;tes l'aveugle&#160;; vous &#234;tes le vaisseau, et moi le gouvernail&#160;: mais un gouvernail avec lequel j'emp&#234;cherai que vous n'alliez donner contre les rochers des gar&#231;ons&#160;; car ce monde est une mer, et les vents soufflent dans cette eau qui bouillonne... ce qui fait que la raison dans... cette mer...</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vite, vite, au secours&#160;! Voil&#224; un homme qui se noie.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Que la raison, dis-je, la... Enfin, Arlequin m'a laiss&#233; dans la maison pour vous garder.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je te suis trop oblig&#233;e&#160;; je t'assure que je me garderai bien moi-m&#234;me.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Nenni pas, s'il vous pla&#238;t&#160;; je ne me fie plus aux filles&#160;; j'y ai &#233;t&#233; attrap&#233;.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Comment donc&#160;? Est-ce que tu entretiens commerce avec des filles&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Bon&#160;! Quand on est fait d'une certaine mani&#232;re, on en a &#224; revendre de cette marchandise-l&#224;. Une petite carogne me pria de lui donner un baiser. Dame&#160;! Moi, il ne faut pas me le dire deux fois&#160;: 0je ne fus ni fou ni &#233;tourdi&#160;; je m'approchai&#160;; elle me donna un grand soufflet&#160;: depuis ce temps-l&#224;, j'ai bien jur&#233; que je n'en baiserais plus.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">C'est tr&#232;s bien fait, Pierrot. Crois-moi, ne te joue point aux filles&#160;; il n'y a rien &#224; gagner.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Si ce n'est quelque bon soufflet &#224; la rencontre. Allons, point tant de raisonnements&#160;; rentrez, et marchez devant moi.</p>
<p class="didascalie"><i>Isabelle rentre&#160;; Pierrot la suit des yeux.</i></p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">Perdez cela de vue, autant de gob&#233;.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Isabelle, Cinthio.</b><b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">H&#233; bien, infid&#232;le&#160;! Me connais-tu pr&#233;sentement&#160;? Suis-je Isabelle que tu as trahie, que tu as oblig&#233;e de quitter sa patrie pour venir te reprocher ton inconstance, et se d&#233;guiser en servante&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vous dis encore une fois que je ne vous connais point. Isabelle n'est pas capable d'un pareil emportement, ni de se jeter &#224; la t&#234;te de tout venant, comme moi-m&#234;me je vous ai vue faire. Vous vous moquez de moi.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II., Arlequin, Cinthio, Isabelle.</b><b><p class="locuteur">ARLEQUIN.</p></b>Nez : Populairement. Ce n'est pas pour son nez, c'est-&#224;-dire la chose dont il s'agit ne lui est pas destin&#233;e. On dit ironiquement dans le m&#234;me sens : c'est pour son nez. [L]<p lang="met-fr">Quel diable de bruit fait-on ici&#160;? On dirait que le diable emporte la maison. Il me semble, monsieur, que vous pressez de pr&#232;s ma servante. Croyez-vous donc que l'on soit oblig&#233; de vous tenir h&#244;tellerie de filles&#160;? Ma foi, c'est pour votre nez qu'on vous en garde&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh, oh&#160;! Voil&#224; un h&#244;te bien r&#233;barbatif&#160;; je vois bien que cet homme-ci ne parle d'ordinaire qu'&#224; des chevaux. Monsieur, c'est un petit diff&#233;rend que j'avais avec Claudine&#160;; je lui demandais quelque ustensile dont j'avais besoin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment donc&#160;! Monsieur, pour qui prenez-vous ma servante&#160;? Je vous prie de croire que ce n'est pas un ustensile... Ouais&#160;!</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Sans tant de bruit, voyons, monsieur, ce que je vous dois. Quand vous voudrez tenir h&#244;tellerie, faites provision de servantes qui consid&#232;rent les gens de qualit&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment donc, coquine&#160;! D'o&#249; vient que monsieur se plaint de vous&#160;? Ne vous ai-je pas dit qu'une servante d'h&#244;tellerie doit &#234;tre douce et avenante aux &#233;trangers&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Eh, monsieur&#160;! Elle ne l'est que trop.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment&#160;! Elle ne l'est que trop&#160;! Ce n'est pas d'aujourd'hui que je m'en doute. Voyez-vous la carogne, comme elle est brave&#160;! Je ne l'avais prise que pour servir &#224; la cuisine&#160;; mais je vois bien que la friponne ne s'en tient pas l&#224;.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Si je suis brave, ce n'est pas &#224; vos d&#233;pens. Est-ce que vous voulez que j'aille toute nue&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oui, je le veux. Une fille ne gagne pas tant d'argent &#224; ne faire que des lits dans une h&#244;tellerie.</p>
<b><p class="locuteur">ISABELLE, &#224; part.</p></b><p lang="met-fr">Il faut se tirer d'affaire.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Et qu'ai-je donc fait pour faire tant de bruit&#160;? Ce beau monsieur-l&#224; est bien plaisant d'amener des filles dans notre h&#244;tellerie pour le servir, et emporter tous nos profits&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Gravelure : Propos trop libre et voisin de l'obsc&#233;nit&#233;. [L]<p lang="met-fr">Comment donc&#160;! Est-ce qu'il y a un peu de gravelure &#224; son fait&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il dit que c'est sa soeur. H&#233;&#160;! Oui, voil&#224; encore une belle parent&#233;&#160;! Il ne passe point de monsieur dans l'h&#244;tellerie dont je ne puisse bien &#234;tre de m&#234;me la soeur, si je voulais m'en donner la peine. Oh bien, monsieur, je ne veux point souffrir qu'une autre prenne ma place.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>In utroque : Dans l'un et l'autre, ici elle est habile aussi bien pour s'occuper des chambres comme pour faire la cuisine.<p lang="met-fr">Claudine a raison, monsieur, cela ne se fait point&#160;: quand il y a une servante dans une h&#244;tellerie, on ne doit se servir que d'elle&#160;; et d'ailleurs Claudine est tr&#232;s habile in utroque, c'est-&#224;-dire qu'elle fait aussi bien une chambre qu'un rago&#251;t.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je conviens, monsieur, qu'elle sait parfaitement bien son m&#233;tier de fille&#160;; mais c'est une petite imprudente, qui sert au premier venu ce qu'elle ne devrait servir qu'&#224; moi seul. N'ai-je pas lieu de me plaindre&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Assur&#233;ment, elle a tort. Je vous dirai cependant, monsieur, qu'on est ici fort exact &#224; donner aux compagnies ce qu'elles demandent. Tout &#224; l'heure encore, je n'ai pas voulu donner au coche un chat de garenne que le messager avait retenu. D'o&#249; vient donc, coquine, que vous faites de ces impertinences-l&#224;&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Moi, servir &#224; un autre ce que je vous ai promis&#160;? Dites monsieur, que vous n'avez pas voulu vous contenter de ce que vous aviez choisi vous-m&#234;me, et que l'app&#233;tit vous est venu en mangeant.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pardi, monsieur, si vous &#234;tes si fantasque, il n'y a pas moyen de vous contenter.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voyez, je vous prie, si ce n'est pas assez pour le repas d'un homme seul je lui pr&#233;sente une jeune poularde, tendre, grasse jusqu'au bout des ongles, comme moi&#160;; monsieur n'est pas content&#160;; il en veut encore une autre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Diable&#160;! Monsieur, comme vous y allez&#160;! Il ne faudrait encore qu'un homme comme vous pour mettre toute une r&#244;tisserie &#224; feu et &#224; sang.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">H&#233;&#160;! Ne la croyez pas. Je me serais fort bien content&#233; de la poularde&#160;; je ne suis pas si grand mangeur&#160;: mais je sais qu'on la pr&#233;sente &#224; tout venant&#160;; on l'a d&#233;j&#224; servie sur vingt tables diff&#233;rentes, et je ne suis pas homme &#224; m'accommoder du reste de toute la terre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah&#160;! Parbleu, monsieur, prenez garde s'il vous pla&#238;t &#224; ce que vous dites&#160;; je ne m'entends point &#224; ce tripotage-l&#224;, et l'on ne sert chez moi que des viandes neuves. Parlez, a-t-on jamais vu manger ici la m&#234;me poularde deux fois&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Bon&#160;! Ne voyez-vous pas bien que monsieur ne sait ce qu'il dit&#160;? Jamais personne n'y avait touch&#233;&#160;; c'&#233;tait une volaille d&#233;licate que j'avais pris soin d'&#233;lever, et que je nourrissais &#224; la brochette avec autant de plaisir que si c'e&#251;t &#233;t&#233; moi-m&#234;me&#160;; elle faisait envie de manger &#224; tous ceux qui la voyaient, et cependant je ne la gardais qu'&#224; monsieur. Allez, cela est bien vilain de reconna&#238;tre si mal les soins que l'on prend pour vous.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">C'est peut-&#234;tre que vous n'aimez pas la viande bard&#233;e&#160;; une autre fois on vous la fera larder.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Bard&#233;, lard&#233;, cela m'est indiff&#233;rent&#160;: quand les choses sont bonnes, je les trouve telles&#160;; je ne m'y laisse point attraper.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il faudrait, pour satisfaire le go&#251;t de monsieur, lui servir quelque vieille volaille racornie, quelque doyenne de basse-cour. Oh&#160;! Ce serait l&#224; le moyen de gagner ses bonnes gr&#226;ces.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh&#160;! Parbleu, monsieur, si vous aimez la viande coriace, nous vous en donnerons tout votre so&#251;l.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Eh, monsieur&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'ai une oie qui me sert depuis trois mois &#224; faire mes soupes&#160;; vous en aurez la fleur. Il n'y a point encore eu de postillon assez hardi pour mettre la dent dessus.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voil&#224; justement l'affaire de monsieur.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allons, taisez-vous&#160;; que je ne vous entende pas souffler&#160;; rentrez l&#224;-dedans. Je vois bien que monsieur ne se conna&#238;t pas mieux en servantes qu'en poulardes&#160;: on vous mettra une aile de boeuf sur le gril.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Isabelle, Colombine.</b><b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Rien n'est plus vrai que ce que je vous dis. Ce gentilhomme, appel&#233; Cinthio, qui vous aimait, qui vous jurait un amour &#233;ternel, m'en a dit tout autant&#160;; et sans la connaissance que vous me donnez de son infid&#233;lit&#233;, je ne sais si dans la suite il ne m'aurait pas un peu &#233;corn&#233; le coeur.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Est-il possible, mademoiselle, que tant d'amour soit suivi de tant de perfidie&#160;? Non, je ne croirai jamais que les hommes soient infid&#232;les jusqu'&#224; ce point-l&#224;.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Les hommes&#160;! C'est bien la plus maudite engeance&#160;!... Je ne sais qu'un secret pour n'en &#234;tre point tromp&#233;e&#160;; c'est de les tromper les premiers.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Le perfide&#160;! Apr&#232;s m'avoir engag&#233; son coeur par une promesse de mariage&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b>T&#233;buchet : Petite balance fort juste et fort d&#233;licate. Se dit figur&#233;ment en Morale, de tout piege ou embusche o&#249; les imprudents se trouvent pris. [F]<p lang="met-fr">Promesse de mariage&#160;? Ah&#160;! Je n'y croirai jamais. Tr&#233;buchet &#224; dupes, tr&#233;buchet &#224; dupes.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Il fut oblig&#233; de me quitter pour un duel, o&#249; il tua son ennemi&#160;: l'amour me fit voler sur ses pas&#160;; je suis venue &#224; Paris&#160;; je me suis d&#233;guis&#233;e sous l'habit d'une servante&#160;; et sous le nom de Claudine, je suis venue demeurer dans cette h&#244;tellerie, o&#249; je l'ai revu avec plaisir, dans le temps que je devais l'oublier pour toujours&#160;; mais, h&#233;las&#160;! Le moyen, quand on a le coeur sinc&#232;re et qu'on n'est pas n&#233;e sc&#233;l&#233;rate&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! Il faut le devenir&#160;; on ne fait rien en amour autrement&#160;; et la vertu la plus n&#233;cessaire &#224; une femme, dans le si&#232;cle o&#249; nous sommes, c'est un peu d'inconstance, assaisonn&#233;e quelquefois de perfidie.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">D'o&#249; vient donc, mademoiselle, qu'avec toutes vos connaissances, vous vous &#234;tes laiss&#233; attraper comme une novice&#160;? Car il me para&#238;t, dans votre histoire, que vous avez &#233;t&#233; un peu maltrait&#233;e.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">J'avoue que je n'en ai pas &#233;t&#233; quitte &#224; meilleur march&#233; que vous&#160;; mais je ne savais pas ce que je sais, et avec le temps je me rendrai encore plus connaisseuse.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">C'est-&#224;-dire, mademoiselle, que vous ne pr&#233;tendez pas en demeurer l&#224;, et que vous ne voulez pas &#234;tre fille &#224; une aventure.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">J'ai quitt&#233; Rome, comme vous, pour suivre un amant infid&#232;le appel&#233; Octave. Cinthio est venu &#224; la traverse pour prendre parti sous mes &#233;tendards&#160;; et, si vous ne me l'aviez fait conna&#238;tre pour un d&#233;serteur de profession, je ne sais si je ne l'aurais pas enr&#244;l&#233;. Dame&#160;! En temps de guerre on prend ce que l'on trouve.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Quel bonheur, mademoiselle, de pouvoir changer si facilement&#160;! Et que je serais contente si, pour me venger de mon infid&#232;le, je le pouvais ha&#239;r autant qu'il le m&#233;rite&#160;!</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Ne vous embarrassez point de votre vengeance&#160;; remettez seulement vos int&#233;r&#234;ts entre les mains d'une coquette de ce pays-ci, dont il sera amoureux&#160;; je vous promets qu'elle le fera aller bon train.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, non&#160;; je ne me croirais pas assez veng&#233;e de m'en rapporter &#224; une autre. Si une femme l'aimait une fois, elle l'aimerait toujours&#160;; et puis on n'est peut-&#234;tre pas sujette au changement en France.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! L'on n'a garde&#160;! Vous ne savez donc pas que Paris est la boutique de la l&#233;g&#232;ret&#233;&#160;? Il ne vient point d'&#233;tranger qui n'en emporte sa provision. Bon&#160;! Je vous dis que c'est le magasin de toute l'inconstance qui se d&#233;bite en Europe.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Est-il possible&#160;? Je ne l'aurais jamais cru. H&#233;las&#160;! Quand un Fran&#231;ais dit qu'il vous aime, il vous le dit d'une mani&#232;re si tendre et si passionn&#233;e, qu'il semble que son amour doive durer pour le moins vingt ans apr&#232;s sa mort.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Vingt ans apr&#232;s sa mort&#160;!... Eh&#160;! Oui... Les femmes seraient trop heureuses si leur tendresse durait seulement vingt jours.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vous me surprenez.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">La vari&#233;t&#233; de leurs modes ne marque-t-elle pas l'inconstance de leur humeur&#160;? Aujourd'hui ils portent des perruques qui leur pendent jusqu'aux genoux, demain ils en auront d'autres qui ne leur passeront pas les oreilles&#160;; ils sont quelquefois habill&#233;s le plus simplement du monde, deux jours apr&#232;s il faut les chercher dans leurs dentelles et leurs rubans&#160;; tant&#244;t ils sont serr&#233;s dans leurs habits et empaquet&#233;s comme des momies, et quelquefois une pi&#232;ce de drap ne suffit pas pour leur faire une manche d'&#233;t&#233;&#160;: enfin, tout est girouette dans un Fran&#231;ais, depuis les pieds jusqu'&#224; la t&#234;te.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Cela peut &#234;tre vrai pour l'ajustement et la mani&#232;re de s'habiller&#160;; mais pour le coeur, je ne les crois point si sujets au changement.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison&#160;; ce sont des miroirs de fid&#233;lit&#233;. Voulez-vous que je vous repr&#233;sente un Fran&#231;ais qui veut surprendre la tendresse d'une jeune personne&#160;? Premi&#232;rement, je vous avertis que la braise n'est pas plus chaude. Ah, ma ch&#232;re enfant&#160;! Ma princesse&#160;! Que de beaut&#233;s&#160;! Que de charmes&#160;! Les dieux ont-ils jamais rien fait d'aussi parfait que vous&#160;? Non, mon amour ne peut aller plus loin, et je suis au d&#233;sespoir de n'avoir que des termes ordinaires pour vous l'exprimer. Voulez-vous que j'expire &#224; vos pieds&#160;? Vous ne me dites rien. Il faut donc mourir, puisque votre cruaut&#233; l'ordonne&#160;! L&#224;-dessus, on pleure, on laisse &#233;chapper un gros soupir, on se donne de la t&#234;te contre un coin de la chemin&#233;e&#160;: il n'en faut pas davantage&#160;; voil&#224; une femme dans la nasse.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Mais vraiment, je le crois bien&#160;; un homme qui s'explique de la sorte est fort aimable. Le moyen de r&#233;sister &#224; ces gros soupirs-l&#224;&#160;! J'avoue qu'il ne m'en faudrait pas beaucoup d'un pareil style pour me persuader. Je sens que j'ai le coeur fran&#231;ais.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Voil&#224; qui est le plus joli du monde&#160;; mais regardons le revers de la m&#233;daille. Je m'en vais vous faire voir un Fran&#231;ais sur son retour de tendresse, c'est-&#224;-dire huit jours apr&#232;s la d&#233;claration.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Voyons.</p>
<b><p class="locuteur">COLOMBINE passe de l'antre c&#244;t&#233;, et contrefait l'amant et la ma&#238;tresse alternativement.</p></b><p lang="met-fr">Ma foi, madame, je suis bien las de vos mani&#232;res&#160;; je ne viens pas chez vous que je n'aie quelque sujet de chagrin. Vous y venez si peu, monsieur, qu'au moins n'en avez-vous pas souvent. Parbleu, madame, on a ses affaires. Quand vous commenciez &#224; m'aimer, vous n'en aviez point d'autres que votre amour. Est-ce l&#224; la tendresse que vous m'aviez jur&#233;e&#160;? Mais, madame, cela ne peut pas toujours durer. Vous m'aviez tant fait de serments que votre passion serait &#233;ternelle&#160;! Madame, je le croyais. Ingrat&#160;! Infid&#232;le&#160;! Oh&#160;! Madame, point d'injures&#160;: vous pouvez mettre &#233;criteau &#224; votre porte&#160;; prendra le bail de votre coeur qui voudra&#160;; adieu... Voil&#224; mon Fran&#231;ais parti.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Mais vraiment, mademoiselle, si cela est comme vous voulez me le faire entendre, un Fran&#231;ais pour une femme n'est pas une meilleure pratique qu'un Italien.</p>
<b><p class="locuteur">COLOMBINE.</p></b><p lang="met-fr">Encore pis. Croyez-moi, tenons-nous comme nous sommes. Pour moi, infid&#232;le pour infid&#232;le, j'aime autant Octave qu'un autre. Adieu, mademoiselle&#160;; je vous promets que je n'entreprendrai rien sur le coeur de votre amant, et qu'&#224; mon &#233;gard vous n'aurez point sujet de crier au voleur.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Un coeur est pourtant un larcin dont les femmes aujourd'hui ne se font pas grand scrupule.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, Pierrot.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Viens &#231;&#224;, Pierrot&#160;; je vais &#224; une grande exp&#233;dition&#160;; je te laisse ma&#238;tre en ma place&#160;: prends bien garde &#224; la maison, et surtout qu'il ne se passe rien autour de nos filles.</p>
<b><p class="locuteur">PIERROT.</p></b>Modi : alt&#233;ration de Mordieu, sorte de juron : par la mort de Dieu.<p lang="met-fr">Oh&#160;! Mordi, laissez-moi faire&#160;; si elles me trompent, elles seront bien fines.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">C'est pourtant un maudit b&#233;tail &#224; gouverner&#160;; c'est du naturel des anguilles, cela fr&#233;tille toujours. Il faut appeler Claudine, et lui faire une petite exaltation. Claudine&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Pierrot, Isabelle, sous le nom de Claudine.</b><b><p class="locuteur">PIERROT prend un fauteuil.</p></b><p lang="met-fr">Regarde-moi, Claudine... L'honneur est un joyau&#160;; mais un joyau qui se g&#226;te quand on le laisse expos&#233; &#224; l'air. Une fille est comme une bouteille d'eau de la reine d'Hongrie&#160;; elle perd sa vertu si elle n'est bien bouch&#233;e&#160;: c'est ce qui fait qu'un grand philosophe dit qu'il faut qu'une femme demeure enferm&#233;e dans son logis. Il n'a pas parl&#233; des filles&#160;; car elles &#233;taient fort clairsem&#233;es dans son temps, aussi bien que dans celui-ci.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Que veux-tu donc dire, avec tout ton galimatias&#160;? Es-tu fou&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Comment, si je suis fou&#160;! Vous ne savez donc pas que je suis pr&#233;sentement votre p&#233;dagogue&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Me voil&#224; vraiment dans de bonnes mains&#160;!</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je suis &#224; votre &#233;gard ce que la bride est &#224; un cheval, un b&#226;ton &#224; un aveugle, un gouvernail &#224; un vaisseau&#160;: je suis la bride, et vous &#234;tes le cheval&#160;; je suis le b&#226;ton, vous &#234;tes l'aveugle&#160;; vous &#234;tes le vaisseau, et moi le gouvernail&#160;: mais un gouvernail avec lequel j'emp&#234;cherai que vous n'alliez donner contre les rochers des gar&#231;ons&#160;; car ce monde est une mer, et les vents soufflent dans cette eau qui bouillonne... ce qui fait que la raison dans... cette mer...</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Vite, vite, au secours&#160;! Voil&#224; un homme qui se noie.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Que la raison, dis-je, la... Enfin, Arlequin m'a laiss&#233; dans la maison pour vous garder.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je te suis trop oblig&#233;e&#160;; je t'assure que je me garderai bien moi-m&#234;me.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Nenni pas, s'il vous pla&#238;t&#160;; je ne me fie plus aux filles&#160;; j'y ai &#233;t&#233; attrap&#233;.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Comment donc&#160;? Est-ce que tu entretiens commerce avec des filles&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Bon&#160;! Quand on est fait d'une certaine mani&#232;re, on en a &#224; revendre de cette marchandise-l&#224;. Une petite carogne me pria de lui donner un baiser. Dame&#160;! Moi, il ne faut pas me le dire deux fois&#160;: 0je ne fus ni fou ni &#233;tourdi&#160;; je m'approchai&#160;; elle me donna un grand soufflet&#160;: depuis ce temps-l&#224;, j'ai bien jur&#233; que je n'en baiserais plus.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">C'est tr&#232;s bien fait, Pierrot. Crois-moi, ne te joue point aux filles&#160;; il n'y a rien &#224; gagner.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Si ce n'est quelque bon soufflet &#224; la rencontre. Allons, point tant de raisonnements&#160;; rentrez, et marchez devant moi.</p>
<p class="didascalie"><i>Isabelle rentre&#160;; Pierrot la suit des yeux.</i></p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII.</b><b><p class="locuteur">PIERROT, seul.</p></b><p lang="met-fr">Perdez cela de vue, autant de gob&#233;.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="act" id="act_3">
<b>ACTE III</b><p class="didascalie"><i>SC&#200;NES FRAN&#199;AISES.</i></p>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Arlequin, en spadassin, se disant fr&#232;re d'Isabelle&#160;; Pasquariel, et autres Spadassins.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">H&#233;&#160;! L'Esp&#233;rance, Brise-Fer, Poudre-&#224;-Canon, l'Effroi-des-Poulets&#160;! H&#233; bien, mes enfants&#160;! Que vous dit le coeur&#160;? Y a-t-il longtemps que vous n'avez mang&#233; de chair humaine&#160;?</p>
<b><p class="locuteur">PASQUARIEL.</p></b><p lang="met-fr">Vous n'avez qu'&#224; dire, mon capitaine&#160;; je fais d'abord main basse.</p>
<p class="didascalie"><i>Il met l'&#233;p&#233;e la main, et pousse de tous c&#244;t&#233;s, comme s'il avait plusieurs personnes &#224; combattre.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Voil&#224;, mordi&#160;! Un bon gar&#231;on. Ce dr&#244;le-l&#224; a tu&#233; plus de poulets &#224; lui seul que toute ma compagnie ensemble.</p>
<b><p class="locuteur">PASQUARIEL, recommence le m&#234;me jeu.</p></b>Echin&#233; : Assomm&#233; de coups, exc&#233;d&#233; de fatigue. [L]<p lang="met-fr">Hol&#224;&#160;! Hol&#224;&#160;! En voil&#224; assez d'&#233;chin&#233;s. Il ne faut pas laisser refroidir cette ardeur-l&#224;&#160;: allons chercher Cinthio.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Cinthio, Arlequin, Pasquariel, Spadassins.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui est cet homme-l&#224;&#160;? Il me semble qu'il a assez l'encolure d'un d&#233;nicheur de filles. Qui &#234;tes-vous, mon ami&#160;? Ne vous appelez-vous pas Cinthio&#160;?</p>
<b><p class="locuteur">CINTHIO, le regardant du haut en bas.</p></b><p lang="met-fr">H&#233;&#160;! Qu'en avez-vous affaire&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Ventrebleu : Esp&#232;ce de juron euph&#233;mique pour ventre de Dieu. [L]Jeu : Figur&#233;. Voir beau jeu, &#234;tre t&#233;moin de quelque &#233;v&#233;nement consid&#233;rable, de quelque esclandre, de quelque algarade. <p lang="met-fr">Comment, ventrebleu&#160;! Ce que j'en ai affaire&#160;! Si vous &#233;tiez Cinthio, ou que vous fussiez seulement cousin, petit-cousin, arri&#232;re-petit-cousin de Cinthio, par la ventrebleu&#160;! Je veux que le diable m'emporte, vous verriez beau jeu.</p>
<b><p class="locuteur">CINTHIO, froidement.</p></b><p lang="met-fr">Ne pourrait-on pas savoir, monsieur, en quoi ce Cinthio vous a tant offens&#233;&#160;? Car vous me paraissez bien &#233;chauff&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Etrivi&#232;res : Courroie &#224; laquelle est suspendu l'&#233;trier. Au plur. Coups d'&#233;trivi&#232;res. Recevoir les &#233;trivi&#232;res. Fig. Tout mauvais traitement qui humilie ou d&#233;shonore. [L]<p lang="met-fr">Assur&#233;ment, je le suis. C'est un dr&#244;le qui va de fille en fille avec une promesse de mariage circulaire. Oh&#160;! Parbleu, si je vous rencontre, mon petit ami, vous tiendrez la parole que vous avez donn&#233;e &#224; ma soeur, ou vous aurez les &#233;trivi&#232;res de ma fa&#231;on.</p>
<b><p class="locuteur">CINTHIO, toujours froidement.</p></b><p lang="met-fr">Cela est bien sc&#233;l&#233;rat de tromper comme cela les filles.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Par la t&#234;te&#160;! Par la mort&#160;! Je voudrais le tenir pour cent pistoles.</p>
<b><p class="locuteur">CINTHIO, tr&#232;s froidement.</p></b>Louis : 1 &#233;cu = 3 francs. 
1 &#233;cu = 3 livres tournois. 
1 livre tournois = 20 sols. 
1 sol = 4 liards ou 12 deniers. 
1 liard = 3 deniers. 
1 pistole = 10 francs ou 10 livres tournois.<p lang="met-fr">Touchez l&#224;, monsieur&#160;; je veux vous faire gagner plus de cinquante louis aujourd'hui&#160;: donnez-m'en trente, je vous dirai o&#249; est Cinthio&#160;; et, afin de ne pas vous tenir plus longtemps en suspens, c'est moi.</p>
<b><p class="locuteur">ARLEQUIN, tout &#233;tonn&#233;.</p></b><p lang="met-fr">C'est vous&#160;? C'est vous&#160;? Ah&#160;! Par ma foi, j'en suis bien aise. Vous ne voulez donc pas, monsieur, &#233;pouser ma soeur&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Bon&#160;! Sommes-nous dans un si&#232;cle &#224; &#233;pouser&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Parbleu : Sorte de jurement. Alt&#233;ration de Par Dieu<p lang="met-fr">Non&#160;? Oh&#160;! Parbleu, nous verrons&#160;: vous la prendrez, quand je devrais vous la faire avaler dans une m&#233;decine. Laissez-moi faire seulement.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je me moque de vos menaces&#160;; et pour vous faire voir que je ne vous crains, ni vous ni vos spadassins, je vais vous attendre dans cette h&#244;tellerie-l&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Pasquariel, Spadassins.</b><b><p class="locuteur">ARLEQUIN, aux Spadassins, apr&#232;s que Cinthio est sorti.</p></b><p lang="met-fr">Qu'on me suive cet homme-l&#224;, et qu'on me le garde &#224; vue. Voil&#224;, mordi&#160;! Comme il faut sortir vigoureusement d'une affaire.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Un Capitaine Hollandais, avec une jambe de bois, Arlequin.</b><b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Gouten tag, minher, gouten tag.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Gouten tag, gouten tag.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi l'&#234;tre un &#233;trangir qui cherchir &#224; logir dans sti ville. </p>
<b><p class="locuteur">ARLEQUIN, le contrefaisant.</p></b><p lang="met-fr">Sti ville, monsir, l'&#234;tre &#224; vous bien obligir.</p>
<p class="didascalie"><i>&#192; part.</i></p>Croustilleux : Ce mot se prend encore pour Extraordinaire, ridicule, impertinent. [T]<p lang="met-fr">Ma foi, voil&#224; un croustilleux corps.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Enseignir moi, s'il pla&#238;t &#224; monsir, o&#249; &#234;tre un logiment pour mon chevau et pour mon personne.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">C'est une h&#244;tellerie que vous cherchez, n'est-ce pas, monsieur&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Oui, monsir, l'&#234;tre une h&#244;tellerie.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tenez, monsieur, en voil&#224; une o&#249; vous serez parfaitement bien&#160;; il y a de bon vin, et vous y trouverez aussi de jolies filles&#160;; et voil&#224; ce que vous demandez&#160;; j'entends &#224; demi-mot.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi demandre excuse &#224; monsir, si ne parlir pas bon fran&#231;ais&#160;; mais mon pensir l'&#234;tre beaucoup plus meilleur que mon parlemente.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allez, monsieur, vous ne l'&#233;corchez pas mal. Croyez-moi, monsieur, allez vous reposer dans cette h&#244;tellerie-l&#224;&#160;: car un homme qui n'a qu'une jambe doit &#234;tre une fois plus las qu'un autre.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Adieu, monsir&#160;; moi remercir vous bien fortiment.</p>
<p class="didascalie"><i>Il frappe &#224; la porte.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Il faut que je sache un peu qui est cet &#233;tranger qui va loger chez moi. Venez &#231;&#224;, monsieur&#160;; ne peut-on pas savoir de quel pays vous &#234;tes, et le sujet qui vous am&#232;ne en cette ville&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi l'&#234;tre un gentilhomme hollandais de Hollande, qui vient dans sti ville pour affaire de grand importement.</p>
<b><p class="locuteur">ARLEQUIN, &#224; part.</p></b><p lang="met-fr">Vous verrez que c'est un de ces sots qui se sont laiss&#233; prendre.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi avoir toujours fait mon service sur la mer, et j'ai commandir un vaisseau de guerre des &#201;tats dans le combat naval.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment, diable, monsieur&#160;! H&#233;&#160;! Que venez-vous faire ici&#160;? Apparemment que vous avez un bon passeport&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi venir express&#233;ment de mon pays, de la part des &#201;tats, pour demandir &#224; la cour qu'on me rendre mon vaisseau, que sti tiaple de Fran&#231;ais avoir fait griller comme du poudin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison&#160;; voil&#224; de m&#233;chants diables que ces Fran&#231;ais&#160;! Il fallait crier au feu&#160;; quelqu'un serait venu &#224; votre secours.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">N'&#234;tre pas l&#224; tout, monsii.&#160;; moi avoir encore perdu mon jambe, qui sti enrag&#233;s m'ont emport&#233; dans la bataille.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Si vous avez perdu votre jambe, ce n'est pas ma faute&#160;; je vous assure, monsieur, que je ne l'ai point trouv&#233;e.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi redemandir mon membre &#224; la cour.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ma foi, monsieur, si vous voulez que je vous parle sinc&#232;rement, je ne crois pas qu'on vous rende votre jambe.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">H&#233;&#160;! Pourquoi, monsir&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon&#160;! S'il fallait, &#224; la cour, que l'on rend&#238;t &#224; vos confr&#232;res les Hollandais tous les membres que les Fran&#231;ais leur ont emport&#233;s cette ann&#233;e, il n'y aurait plus ni bras ni jambes en France.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Mais, monsir, comment faire pour servir&#160;? Moi, n'avoir plus ni jambe, ni vaisseau.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vous conseille, monsieur, d'aller servir aux Invalides. &#192; ce que je vois, monsieur le Hollandais, vous avez &#233;t&#233; un peu d&#233;m&#226;t&#233;, h&#233;, h&#233;, li&#233;...</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi ne rire point, monsir&#160;; moi l'&#234;tre un gentilhomme. Das, dick, der, dondre, vernetre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Das, dick... Mon petit ami, vous sentez votre vieux ross&#233;. Je vous renverrai &#224; Fleurus.</p>Lazzis : Terme de th&#233;&#226;tre, qui de la com&#233;die italienne a pass&#233; &#224; la com&#233;die fran&#231;aise. Suite de gestes et de mouvements divers, qui forment une action muette. [L]<p class="didascalie"><i>Ils se battent&#160;; le Hollandais tombe, et fait plusieurs lazzis avec sa jambe de bois.</i></p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Arlequin, en commissaire&#160;; Pierrot, en clerc&#160;; Cinthio, Isabelle, Gardes &#224; la suite du commissaire.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allons, d&#233;p&#234;chons-nous vite&#160;; tire ton &#233;critoire, ferme la porte, chasse les chiens, prends une chaise, mouche ton nez, laisse de la marge, &#233;cris gros.</p>
<b><p class="locuteur">PIERROT tire une grosse &#233;critoire, dans laquelle est une petite plume.</p></b>Cours de ventre : diarrh&#233;e. [L]<p lang="met-fr">Monsieur, faisons vite, s'il vous pla&#238;t&#160;; j'ai un cours de ventre, comme vous savez, qui ne me permet pas d'&#234;tre longtemps en place.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'aurai bient&#244;t fait.</p>
<p class="didascalie"><i>&#192; Cinthio.</i></p>
<p lang="met-fr">Comment vous appelez-vous&#160;? Dites-moi votre nom, surnom, qualit&#233;, patrie, rue, paroisse, logis, appartement. Avez-vous un p&#232;re, une m&#232;re, des fr&#232;res, des parents&#160;? Que faites-vous &#224; Paris&#160;? Y a-t-il longtemps que vous y &#234;tes&#160;? Qui voyez-vous&#160;? D'o&#249; venez-vous&#160;? O&#249; allez-vous&#160;? &#201;crivez donc, greffier.</p>
<p class="didascalie"><i>Il donne un coup sur l'&#233;paule de son clerc.</i></p>
<b><p class="locuteur">PIERROT, jetant son &#233;critoire.</p></b><p lang="met-fr">Ah&#160;! J'ai l'&#233;paule cass&#233;e. Voil&#224; un clerc estropi&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Punctum interrogationis : Expression latine. C'est point d'interrogation. <p lang="met-fr">C'est punctum interrogationis. Quel diable d'ignorant&#160;!</p>
<p class="didascalie"><i>&#192; Cinthio.</i></p>Gentill&#226;tre : Il ne se dit que par m&#233;pris. Gentilhomme dont on fait peu de cas. [FC]<p lang="met-fr">Et vous, mon petit gentill&#226;tre, vous ne voulez donc pas r&#233;pondre&#160;? &#201;crivez qu'il n'a rien dit.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Comment voulez-vous, monsieur, que...</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Vous croyez donc, mon ami, que j'ai le loisir d'entendre toutes vos sottises&#160;? Savez-vous que j'ai encore aujourd'hui trois fripons &#224; faire pendre sans vous&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Et cinq ou six demoiselles &#224; faire d&#233;m&#233;nager&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Monsieur, je m'appelle Cinthio&#160;; je loge chez Arlequin.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je le connais&#160;; c'est un fripon.</p>
<b><p class="locuteur">ARLEQUIN lui donne encore un coup.</p></b>Punctum admirationis : Expression latine. C'est point d'exclamation. <p lang="met-fr">Songe &#224; ce que tu fais, animal&#160;! Punctum admirationis. Connaissez-vous cette soi-disant fille-l&#224;&#160;?</p>
<p class="didascalie"><i>&#192; Isabelle.</i></p>Escarbillard : &#201;veill&#233;, gai, de bonne humeur. [Ac 1762]<p lang="met-fr">Et vous, la belle aux yeux escarbillards, connaissez-vous ce p&#232;lerin-ci&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">H&#233;las, monsieur&#160;! Je ne le connais que trop&#160;; c'est un ingrat qui m'a tromp&#233;e avec une promesse de mariage.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Voil&#224; qui est bien noir&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Si toutes les filles d'aujourd'hui avoient autant de maris que de promesses de mariage, elles en auraient assez pour en changer par saison.</p>
<p class="didascalie"><i>&#192; un Garde.</i></p>Cha&#238;ne : la peine des gal&#232;res et le convoi m&#234;me des for&#231;ats conduits au bagne. [L]<p lang="met-fr">Qu'on aille dire &#224; la cha&#238;ne qu'elle ne parte pas encore&#160;; j'ai ici de quoi l'augmenter.</p>
<p class="didascalie"><i>&#192; Isabelle.</i></p>
<p lang="met-fr">Mais cela est-il bien vrai&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Tenez, monsieur, la voil&#224;&#160;; lisez.</p>
<b><p class="locuteur">ARLEQUIN l'ouvre.</p></b><p lang="met-fr">Me voil&#224; bien embarrass&#233;&#160;; j'ai depuis deux jours un rhumatisme sur l'oreille, qui fait que je ne vois goutte.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Un Garde, Les Personnages pr&#233;c&#233;dents.</b><b><p class="locuteur">LE GARDE, au Commissaire.</p></b><p lang="met-fr">Monsieur, la cha&#238;ne ne partira pas que vous n'y soyez.</p>
<b><p class="locuteur">ARLEQUIN, &#224; Pierrot.</p></b><p lang="met-fr">Tenez, lisez.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Moi, monsieur, vous savez bien que je n'ai jamais appris qu'&#224; &#233;crire.</p>
<b><p class="locuteur">ARLEQUIN, &#224; Isabelle.</p></b><p lang="met-fr">Lisez donc&#160;; je vous c&#232;de mes droits de magistrature.</p>
<b><p class="locuteur">PIERROT &#233;crit.</p></b><p lang="met-fr">Lequel a d&#233;clar&#233; ne savoir ni lire, ni &#233;crire, attendu sa qualit&#233; de juge.</p>
<b><p class="locuteur">ISABELLE, lisant.</p></b><p lang="met-fr">Je soussign&#233;...</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">En voil&#224; assez. Que dites-vous &#224; cela, monsieur le fripon&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je dis, monsieur, que l'on ne traite point de la sorte un homme de ma qualit&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah&#160;! Mon petit compagnon, vous voulez faire le plaisant&#160;! Nous allons voir si vous avez bon air &#224; danser au bout d'une ficelle.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, monsieur le Commissaire, il n'y a point de supplice assez cruel pour punir sa perfidie. &#192; quoi le d&#233;sespoir ne m'a-t-il pas r&#233;duite&#160;? J'ai quitt&#233; mes parents pour le suivre&#160;; je me suis expos&#233;e &#224; mille hasards&#160;; car vous savez les risques que court une fille toute seule.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Elle en court encore plus quand elle est avec quelqu'un.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je me suis mise servante dans l'auberge d'Arlequin, o&#249; j'ai cach&#233; mon nom sous celui de Claudine. Il est venu loger dans cette h&#244;tellerie, pour son malheur et pour le mien&#160;; car, enfin, il est bien rude de voir pendre ce que l'on a si tendrement aim&#233;... Hi... Hi...</p>
<p class="didascalie"><i>Elle pleure.</i></p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">H&#233;, h&#233;...</p>
<p class="didascalie"><i>Il pleure.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu me le payeras, coquin, de faire pleurer mon secr&#233;taire. Que la corde soit bien grosse&#160;; voil&#224; un fripon qui a la vie dure.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">J'avoue ma faute&#160;; mais, monsieur le Commissaire, il faut pardonner &#224; l'amour.</p>
<p class="didascalie"><i>Il donne de l'argent au Commissaire.</i></p>
<b><p class="locuteur">ARLEQUIN prend l'argent.</p></b><p lang="met-fr">Non, non&#160;; je pr&#233;tends faire ma charge avec honneur... Je me servirai de cet argent-l&#224; pour vous faire une pompe fun&#232;bre.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Mais, monsieur le Commissaire, un peu de quartier&#160;; je suis pr&#234;t &#224; l'&#233;pouser.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Il a raison&#160;; il vaut encore mieux &#234;tre mari&#233; que pendu.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Moi, tra&#238;tre&#160;! T'&#233;pouser, apr&#232;s toutes tes infid&#233;lit&#233;s&#160;! Je renonce &#224; ta tendresse&#160;; je ne veux point d'un coeur aussi corrompu que le tien.</p>
<b><p class="locuteur">CINTHIO, se mettant &#224; genoux.</p></b><p lang="met-fr">H&#233;&#160;! De gr&#226;ce, mademoiselle, que l'amour vous fasse oublier un crime que l'amour m&#234;me a fait commettre&#160;!</p>
<b><p class="locuteur">ARLEQUIN et PIERROT, aussi aux genoux d'Isabelle.</p></b><p lang="met-fr">&#201;coutez, mademoiselle&#160;; quand il sera sec, vous n'en serez pas plus grasse&#160;; vous l'&#234;tes assez.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Pourvu qu'il paye grassement mes &#233;critures, je vous conseille de lui pardonner&#160;; il est assez puni d'avoir une femme.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Ingrat&#160;! Je devrais vous ha&#239;r, et je sens que je ne le puis.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Toiser : On dit proverbialement, qu'une affaire est tois&#233;e, pour dire, qu'elle est regl&#233;e, manqu&#233;e ou perdu&#235;, qu'il n'y a plus rien &#224; refaire, qu'on n'y peut plus revenir.<p lang="met-fr">Ah&#160;! Vous voil&#224; donc bons amis&#160;! Pr&#233;sentement que l'affaire est tois&#233;e, il est bon de vous dire que le commissaire et le clerc sont deux fripons qui ont pris cet habit-l&#224; pour vous faire marier ensemble.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Cela est vrai. Ma foi, voil&#224; une proc&#233;dure qui m'a donn&#233; bien de la peine&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Monsieur, en faveur de cette noce-l&#224; il faut se divertir. Allons, qu'on fasse venir les violons, et qu'on appelle toute l'auberge.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>DIVERTISSEMENT.</b><p class="didascalie"><i>Tous les Com&#233;diens sortent chacun avec une guitare, et parodient la chaconne de Cadmus.</i></p>
<b><p class="locuteur">LE CHOEUR.</p></b>Cadmus : nom propre d'homme. C'est un Dieu des habitants de Gortyne ville de Cr&#232;te, o&#249; Europe sa soeur fut aussi honor&#233;e comme une Divinit&#233;. [T] Cadmus et Hermions ets une trag&#233;die Lyrique de Philippe Quinault de 1673<p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">MEZZETIN chante.</p></b><p class="vers" lang="met-fr">Pour l'hymen qu'on destine, </p>
<p class="vers" lang="met-fr">Tous, d'un m&#234;me ton, </p>
<p class="vers" lang="met-fr">Chantons une chanson. </p>
<p class="vers" lang="met-fr">Morbleu&#160;! Vive Claudine&#160;! </p>
<p class="vers" lang="met-fr">Car, dans sa saison, </p>
<p class="vers" lang="met-fr">On verra la coquine </p>
<p class="vers" lang="met-fr">Donner un fils de sa fa&#231;on.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">MEZZETIN.</p></b><p class="vers" lang="met-fr">Une fille a beau feindre, </p>
<p class="vers" lang="met-fr">L'hymen est charmant&#160;; </p>
<p class="vers" lang="met-fr">Elle a beau se contraindre, </p>
<p class="vers" lang="met-fr">Il lui faut un amant&#160;; </p>
<p class="vers" lang="met-fr">Et rien n'est tant &#224; craindre </p>
<p class="vers" lang="met-fr">Que l'&#226;ge de quinze ans.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">TRIO chant&#233; par Arlequin, Mezzetin et Pasquariel.</p></b><p class="vers" lang="met-fr">Un amant aux abois, </p>
<p class="vers" lang="met-fr">Las d'un choix, </p>
<p class="vers" lang="met-fr">Veut quitter prise&#160;; </p>
<p class="vers" lang="met-fr">Mais l'on n'est pas de bois, </p>
<p class="vers" lang="met-fr">Et l'on fait quelquefois </p>
<p class="vers" lang="met-fr">Une sottise.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Arlequin, en spadassin, se disant fr&#232;re d'Isabelle&#160;; Pasquariel, et autres Spadassins.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">H&#233;&#160;! L'Esp&#233;rance, Brise-Fer, Poudre-&#224;-Canon, l'Effroi-des-Poulets&#160;! H&#233; bien, mes enfants&#160;! Que vous dit le coeur&#160;? Y a-t-il longtemps que vous n'avez mang&#233; de chair humaine&#160;?</p>
<b><p class="locuteur">PASQUARIEL.</p></b><p lang="met-fr">Vous n'avez qu'&#224; dire, mon capitaine&#160;; je fais d'abord main basse.</p>
<p class="didascalie"><i>Il met l'&#233;p&#233;e la main, et pousse de tous c&#244;t&#233;s, comme s'il avait plusieurs personnes &#224; combattre.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Voil&#224;, mordi&#160;! Un bon gar&#231;on. Ce dr&#244;le-l&#224; a tu&#233; plus de poulets &#224; lui seul que toute ma compagnie ensemble.</p>
<b><p class="locuteur">PASQUARIEL, recommence le m&#234;me jeu.</p></b>Echin&#233; : Assomm&#233; de coups, exc&#233;d&#233; de fatigue. [L]<p lang="met-fr">Hol&#224;&#160;! Hol&#224;&#160;! En voil&#224; assez d'&#233;chin&#233;s. Il ne faut pas laisser refroidir cette ardeur-l&#224;&#160;: allons chercher Cinthio.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Cinthio, Arlequin, Pasquariel, Spadassins.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui est cet homme-l&#224;&#160;? Il me semble qu'il a assez l'encolure d'un d&#233;nicheur de filles. Qui &#234;tes-vous, mon ami&#160;? Ne vous appelez-vous pas Cinthio&#160;?</p>
<b><p class="locuteur">CINTHIO, le regardant du haut en bas.</p></b><p lang="met-fr">H&#233;&#160;! Qu'en avez-vous affaire&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Ventrebleu : Esp&#232;ce de juron euph&#233;mique pour ventre de Dieu. [L]Jeu : Figur&#233;. Voir beau jeu, &#234;tre t&#233;moin de quelque &#233;v&#233;nement consid&#233;rable, de quelque esclandre, de quelque algarade. <p lang="met-fr">Comment, ventrebleu&#160;! Ce que j'en ai affaire&#160;! Si vous &#233;tiez Cinthio, ou que vous fussiez seulement cousin, petit-cousin, arri&#232;re-petit-cousin de Cinthio, par la ventrebleu&#160;! Je veux que le diable m'emporte, vous verriez beau jeu.</p>
<b><p class="locuteur">CINTHIO, froidement.</p></b><p lang="met-fr">Ne pourrait-on pas savoir, monsieur, en quoi ce Cinthio vous a tant offens&#233;&#160;? Car vous me paraissez bien &#233;chauff&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Etrivi&#232;res : Courroie &#224; laquelle est suspendu l'&#233;trier. Au plur. Coups d'&#233;trivi&#232;res. Recevoir les &#233;trivi&#232;res. Fig. Tout mauvais traitement qui humilie ou d&#233;shonore. [L]<p lang="met-fr">Assur&#233;ment, je le suis. C'est un dr&#244;le qui va de fille en fille avec une promesse de mariage circulaire. Oh&#160;! Parbleu, si je vous rencontre, mon petit ami, vous tiendrez la parole que vous avez donn&#233;e &#224; ma soeur, ou vous aurez les &#233;trivi&#232;res de ma fa&#231;on.</p>
<b><p class="locuteur">CINTHIO, toujours froidement.</p></b><p lang="met-fr">Cela est bien sc&#233;l&#233;rat de tromper comme cela les filles.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Par la t&#234;te&#160;! Par la mort&#160;! Je voudrais le tenir pour cent pistoles.</p>
<b><p class="locuteur">CINTHIO, tr&#232;s froidement.</p></b>Louis : 1 &#233;cu = 3 francs. 
1 &#233;cu = 3 livres tournois. 
1 livre tournois = 20 sols. 
1 sol = 4 liards ou 12 deniers. 
1 liard = 3 deniers. 
1 pistole = 10 francs ou 10 livres tournois.<p lang="met-fr">Touchez l&#224;, monsieur&#160;; je veux vous faire gagner plus de cinquante louis aujourd'hui&#160;: donnez-m'en trente, je vous dirai o&#249; est Cinthio&#160;; et, afin de ne pas vous tenir plus longtemps en suspens, c'est moi.</p>
<b><p class="locuteur">ARLEQUIN, tout &#233;tonn&#233;.</p></b><p lang="met-fr">C'est vous&#160;? C'est vous&#160;? Ah&#160;! Par ma foi, j'en suis bien aise. Vous ne voulez donc pas, monsieur, &#233;pouser ma soeur&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Bon&#160;! Sommes-nous dans un si&#232;cle &#224; &#233;pouser&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Parbleu : Sorte de jurement. Alt&#233;ration de Par Dieu<p lang="met-fr">Non&#160;? Oh&#160;! Parbleu, nous verrons&#160;: vous la prendrez, quand je devrais vous la faire avaler dans une m&#233;decine. Laissez-moi faire seulement.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je me moque de vos menaces&#160;; et pour vous faire voir que je ne vous crains, ni vous ni vos spadassins, je vais vous attendre dans cette h&#244;tellerie-l&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Pasquariel, Spadassins.</b><b><p class="locuteur">ARLEQUIN, aux Spadassins, apr&#232;s que Cinthio est sorti.</p></b><p lang="met-fr">Qu'on me suive cet homme-l&#224;, et qu'on me le garde &#224; vue. Voil&#224;, mordi&#160;! Comme il faut sortir vigoureusement d'une affaire.</p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Un Capitaine Hollandais, avec une jambe de bois, Arlequin.</b><b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Gouten tag, minher, gouten tag.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Gouten tag, gouten tag.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi l'&#234;tre un &#233;trangir qui cherchir &#224; logir dans sti ville. </p>
<b><p class="locuteur">ARLEQUIN, le contrefaisant.</p></b><p lang="met-fr">Sti ville, monsir, l'&#234;tre &#224; vous bien obligir.</p>
<p class="didascalie"><i>&#192; part.</i></p>Croustilleux : Ce mot se prend encore pour Extraordinaire, ridicule, impertinent. [T]<p lang="met-fr">Ma foi, voil&#224; un croustilleux corps.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Enseignir moi, s'il pla&#238;t &#224; monsir, o&#249; &#234;tre un logiment pour mon chevau et pour mon personne.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">C'est une h&#244;tellerie que vous cherchez, n'est-ce pas, monsieur&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Oui, monsir, l'&#234;tre une h&#244;tellerie.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tenez, monsieur, en voil&#224; une o&#249; vous serez parfaitement bien&#160;; il y a de bon vin, et vous y trouverez aussi de jolies filles&#160;; et voil&#224; ce que vous demandez&#160;; j'entends &#224; demi-mot.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi demandre excuse &#224; monsir, si ne parlir pas bon fran&#231;ais&#160;; mais mon pensir l'&#234;tre beaucoup plus meilleur que mon parlemente.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allez, monsieur, vous ne l'&#233;corchez pas mal. Croyez-moi, monsieur, allez vous reposer dans cette h&#244;tellerie-l&#224;&#160;: car un homme qui n'a qu'une jambe doit &#234;tre une fois plus las qu'un autre.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Adieu, monsir&#160;; moi remercir vous bien fortiment.</p>
<p class="didascalie"><i>Il frappe &#224; la porte.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Il faut que je sache un peu qui est cet &#233;tranger qui va loger chez moi. Venez &#231;&#224;, monsieur&#160;; ne peut-on pas savoir de quel pays vous &#234;tes, et le sujet qui vous am&#232;ne en cette ville&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi l'&#234;tre un gentilhomme hollandais de Hollande, qui vient dans sti ville pour affaire de grand importement.</p>
<b><p class="locuteur">ARLEQUIN, &#224; part.</p></b><p lang="met-fr">Vous verrez que c'est un de ces sots qui se sont laiss&#233; prendre.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi avoir toujours fait mon service sur la mer, et j'ai commandir un vaisseau de guerre des &#201;tats dans le combat naval.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment, diable, monsieur&#160;! H&#233;&#160;! Que venez-vous faire ici&#160;? Apparemment que vous avez un bon passeport&#160;?</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi venir express&#233;ment de mon pays, de la part des &#201;tats, pour demandir &#224; la cour qu'on me rendre mon vaisseau, que sti tiaple de Fran&#231;ais avoir fait griller comme du poudin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh&#160;! Vous avez raison&#160;; voil&#224; de m&#233;chants diables que ces Fran&#231;ais&#160;! Il fallait crier au feu&#160;; quelqu'un serait venu &#224; votre secours.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">N'&#234;tre pas l&#224; tout, monsii.&#160;; moi avoir encore perdu mon jambe, qui sti enrag&#233;s m'ont emport&#233; dans la bataille.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Si vous avez perdu votre jambe, ce n'est pas ma faute&#160;; je vous assure, monsieur, que je ne l'ai point trouv&#233;e.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi redemandir mon membre &#224; la cour.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ma foi, monsieur, si vous voulez que je vous parle sinc&#232;rement, je ne crois pas qu'on vous rende votre jambe.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">H&#233;&#160;! Pourquoi, monsir&#160;?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon&#160;! S'il fallait, &#224; la cour, que l'on rend&#238;t &#224; vos confr&#232;res les Hollandais tous les membres que les Fran&#231;ais leur ont emport&#233;s cette ann&#233;e, il n'y aurait plus ni bras ni jambes en France.</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Mais, monsir, comment faire pour servir&#160;? Moi, n'avoir plus ni jambe, ni vaisseau.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vous conseille, monsieur, d'aller servir aux Invalides. &#192; ce que je vois, monsieur le Hollandais, vous avez &#233;t&#233; un peu d&#233;m&#226;t&#233;, h&#233;, h&#233;, li&#233;...</p>
<b><p class="locuteur">LE HOLLANDAIS.</p></b><p lang="fra-deu">Moi ne rire point, monsir&#160;; moi l'&#234;tre un gentilhomme. Das, dick, der, dondre, vernetre.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Das, dick... Mon petit ami, vous sentez votre vieux ross&#233;. Je vous renverrai &#224; Fleurus.</p>Lazzis : Terme de th&#233;&#226;tre, qui de la com&#233;die italienne a pass&#233; &#224; la com&#233;die fran&#231;aise. Suite de gestes et de mouvements divers, qui forment une action muette. [L]<p class="didascalie"><i>Ils se battent&#160;; le Hollandais tombe, et fait plusieurs lazzis avec sa jambe de bois.</i></p>
<p class="didascalie"><i>Sc&#232;nes italiennes.</i></p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Arlequin, en commissaire&#160;; Pierrot, en clerc&#160;; Cinthio, Isabelle, Gardes &#224; la suite du commissaire.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Allons, d&#233;p&#234;chons-nous vite&#160;; tire ton &#233;critoire, ferme la porte, chasse les chiens, prends une chaise, mouche ton nez, laisse de la marge, &#233;cris gros.</p>
<b><p class="locuteur">PIERROT tire une grosse &#233;critoire, dans laquelle est une petite plume.</p></b>Cours de ventre : diarrh&#233;e. [L]<p lang="met-fr">Monsieur, faisons vite, s'il vous pla&#238;t&#160;; j'ai un cours de ventre, comme vous savez, qui ne me permet pas d'&#234;tre longtemps en place.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'aurai bient&#244;t fait.</p>
<p class="didascalie"><i>&#192; Cinthio.</i></p>
<p lang="met-fr">Comment vous appelez-vous&#160;? Dites-moi votre nom, surnom, qualit&#233;, patrie, rue, paroisse, logis, appartement. Avez-vous un p&#232;re, une m&#232;re, des fr&#232;res, des parents&#160;? Que faites-vous &#224; Paris&#160;? Y a-t-il longtemps que vous y &#234;tes&#160;? Qui voyez-vous&#160;? D'o&#249; venez-vous&#160;? O&#249; allez-vous&#160;? &#201;crivez donc, greffier.</p>
<p class="didascalie"><i>Il donne un coup sur l'&#233;paule de son clerc.</i></p>
<b><p class="locuteur">PIERROT, jetant son &#233;critoire.</p></b><p lang="met-fr">Ah&#160;! J'ai l'&#233;paule cass&#233;e. Voil&#224; un clerc estropi&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Punctum interrogationis : Expression latine. C'est point d'interrogation. <p lang="met-fr">C'est punctum interrogationis. Quel diable d'ignorant&#160;!</p>
<p class="didascalie"><i>&#192; Cinthio.</i></p>Gentill&#226;tre : Il ne se dit que par m&#233;pris. Gentilhomme dont on fait peu de cas. [FC]<p lang="met-fr">Et vous, mon petit gentill&#226;tre, vous ne voulez donc pas r&#233;pondre&#160;? &#201;crivez qu'il n'a rien dit.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Comment voulez-vous, monsieur, que...</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Vous croyez donc, mon ami, que j'ai le loisir d'entendre toutes vos sottises&#160;? Savez-vous que j'ai encore aujourd'hui trois fripons &#224; faire pendre sans vous&#160;?</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Et cinq ou six demoiselles &#224; faire d&#233;m&#233;nager&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Monsieur, je m'appelle Cinthio&#160;; je loge chez Arlequin.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Je le connais&#160;; c'est un fripon.</p>
<b><p class="locuteur">ARLEQUIN lui donne encore un coup.</p></b>Punctum admirationis : Expression latine. C'est point d'exclamation. <p lang="met-fr">Songe &#224; ce que tu fais, animal&#160;! Punctum admirationis. Connaissez-vous cette soi-disant fille-l&#224;&#160;?</p>
<p class="didascalie"><i>&#192; Isabelle.</i></p>Escarbillard : &#201;veill&#233;, gai, de bonne humeur. [Ac 1762]<p lang="met-fr">Et vous, la belle aux yeux escarbillards, connaissez-vous ce p&#232;lerin-ci&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">H&#233;las, monsieur&#160;! Je ne le connais que trop&#160;; c'est un ingrat qui m'a tromp&#233;e avec une promesse de mariage.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Voil&#224; qui est bien noir&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Si toutes les filles d'aujourd'hui avoient autant de maris que de promesses de mariage, elles en auraient assez pour en changer par saison.</p>
<p class="didascalie"><i>&#192; un Garde.</i></p>Cha&#238;ne : la peine des gal&#232;res et le convoi m&#234;me des for&#231;ats conduits au bagne. [L]<p lang="met-fr">Qu'on aille dire &#224; la cha&#238;ne qu'elle ne parte pas encore&#160;; j'ai ici de quoi l'augmenter.</p>
<p class="didascalie"><i>&#192; Isabelle.</i></p>
<p lang="met-fr">Mais cela est-il bien vrai&#160;?</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Tenez, monsieur, la voil&#224;&#160;; lisez.</p>
<b><p class="locuteur">ARLEQUIN l'ouvre.</p></b><p lang="met-fr">Me voil&#224; bien embarrass&#233;&#160;; j'ai depuis deux jours un rhumatisme sur l'oreille, qui fait que je ne vois goutte.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Un Garde, Les Personnages pr&#233;c&#233;dents.</b><b><p class="locuteur">LE GARDE, au Commissaire.</p></b><p lang="met-fr">Monsieur, la cha&#238;ne ne partira pas que vous n'y soyez.</p>
<b><p class="locuteur">ARLEQUIN, &#224; Pierrot.</p></b><p lang="met-fr">Tenez, lisez.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Moi, monsieur, vous savez bien que je n'ai jamais appris qu'&#224; &#233;crire.</p>
<b><p class="locuteur">ARLEQUIN, &#224; Isabelle.</p></b><p lang="met-fr">Lisez donc&#160;; je vous c&#232;de mes droits de magistrature.</p>
<b><p class="locuteur">PIERROT &#233;crit.</p></b><p lang="met-fr">Lequel a d&#233;clar&#233; ne savoir ni lire, ni &#233;crire, attendu sa qualit&#233; de juge.</p>
<b><p class="locuteur">ISABELLE, lisant.</p></b><p lang="met-fr">Je soussign&#233;...</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">En voil&#224; assez. Que dites-vous &#224; cela, monsieur le fripon&#160;?</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je dis, monsieur, que l'on ne traite point de la sorte un homme de ma qualit&#233;.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah&#160;! Mon petit compagnon, vous voulez faire le plaisant&#160;! Nous allons voir si vous avez bon air &#224; danser au bout d'une ficelle.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Non, monsieur le Commissaire, il n'y a point de supplice assez cruel pour punir sa perfidie. &#192; quoi le d&#233;sespoir ne m'a-t-il pas r&#233;duite&#160;? J'ai quitt&#233; mes parents pour le suivre&#160;; je me suis expos&#233;e &#224; mille hasards&#160;; car vous savez les risques que court une fille toute seule.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Elle en court encore plus quand elle est avec quelqu'un.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Je me suis mise servante dans l'auberge d'Arlequin, o&#249; j'ai cach&#233; mon nom sous celui de Claudine. Il est venu loger dans cette h&#244;tellerie, pour son malheur et pour le mien&#160;; car, enfin, il est bien rude de voir pendre ce que l'on a si tendrement aim&#233;... Hi... Hi...</p>
<p class="didascalie"><i>Elle pleure.</i></p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">H&#233;, h&#233;...</p>
<p class="didascalie"><i>Il pleure.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu me le payeras, coquin, de faire pleurer mon secr&#233;taire. Que la corde soit bien grosse&#160;; voil&#224; un fripon qui a la vie dure.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">J'avoue ma faute&#160;; mais, monsieur le Commissaire, il faut pardonner &#224; l'amour.</p>
<p class="didascalie"><i>Il donne de l'argent au Commissaire.</i></p>
<b><p class="locuteur">ARLEQUIN prend l'argent.</p></b><p lang="met-fr">Non, non&#160;; je pr&#233;tends faire ma charge avec honneur... Je me servirai de cet argent-l&#224; pour vous faire une pompe fun&#232;bre.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Mais, monsieur le Commissaire, un peu de quartier&#160;; je suis pr&#234;t &#224; l'&#233;pouser.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Il a raison&#160;; il vaut encore mieux &#234;tre mari&#233; que pendu.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Moi, tra&#238;tre&#160;! T'&#233;pouser, apr&#232;s toutes tes infid&#233;lit&#233;s&#160;! Je renonce &#224; ta tendresse&#160;; je ne veux point d'un coeur aussi corrompu que le tien.</p>
<b><p class="locuteur">CINTHIO, se mettant &#224; genoux.</p></b><p lang="met-fr">H&#233;&#160;! De gr&#226;ce, mademoiselle, que l'amour vous fasse oublier un crime que l'amour m&#234;me a fait commettre&#160;!</p>
<b><p class="locuteur">ARLEQUIN et PIERROT, aussi aux genoux d'Isabelle.</p></b><p lang="met-fr">&#201;coutez, mademoiselle&#160;; quand il sera sec, vous n'en serez pas plus grasse&#160;; vous l'&#234;tes assez.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Pourvu qu'il paye grassement mes &#233;critures, je vous conseille de lui pardonner&#160;; il est assez puni d'avoir une femme.</p>
<b><p class="locuteur">ISABELLE.</p></b><p lang="met-fr">Ingrat&#160;! Je devrais vous ha&#239;r, et je sens que je ne le puis.</p>
<b><p class="locuteur">ARLEQUIN.</p></b>Toiser : On dit proverbialement, qu'une affaire est tois&#233;e, pour dire, qu'elle est regl&#233;e, manqu&#233;e ou perdu&#235;, qu'il n'y a plus rien &#224; refaire, qu'on n'y peut plus revenir.<p lang="met-fr">Ah&#160;! Vous voil&#224; donc bons amis&#160;! Pr&#233;sentement que l'affaire est tois&#233;e, il est bon de vous dire que le commissaire et le clerc sont deux fripons qui ont pris cet habit-l&#224; pour vous faire marier ensemble.</p>
<b><p class="locuteur">PIERROT.</p></b><p lang="met-fr">Cela est vrai. Ma foi, voil&#224; une proc&#233;dure qui m'a donn&#233; bien de la peine&#160;!</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Monsieur, en faveur de cette noce-l&#224; il faut se divertir. Allons, qu'on fasse venir les violons, et qu'on appelle toute l'auberge.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>DIVERTISSEMENT.</b><p class="didascalie"><i>Tous les Com&#233;diens sortent chacun avec une guitare, et parodient la chaconne de Cadmus.</i></p>
<b><p class="locuteur">LE CHOEUR.</p></b>Cadmus : nom propre d'homme. C'est un Dieu des habitants de Gortyne ville de Cr&#232;te, o&#249; Europe sa soeur fut aussi honor&#233;e comme une Divinit&#233;. [T] Cadmus et Hermions ets une trag&#233;die Lyrique de Philippe Quinault de 1673<p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">MEZZETIN chante.</p></b><p class="vers" lang="met-fr">Pour l'hymen qu'on destine, </p>
<p class="vers" lang="met-fr">Tous, d'un m&#234;me ton, </p>
<p class="vers" lang="met-fr">Chantons une chanson. </p>
<p class="vers" lang="met-fr">Morbleu&#160;! Vive Claudine&#160;! </p>
<p class="vers" lang="met-fr">Car, dans sa saison, </p>
<p class="vers" lang="met-fr">On verra la coquine </p>
<p class="vers" lang="met-fr">Donner un fils de sa fa&#231;on.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">MEZZETIN.</p></b><p class="vers" lang="met-fr">Une fille a beau feindre, </p>
<p class="vers" lang="met-fr">L'hymen est charmant&#160;; </p>
<p class="vers" lang="met-fr">Elle a beau se contraindre, </p>
<p class="vers" lang="met-fr">Il lui faut un amant&#160;; </p>
<p class="vers" lang="met-fr">Et rien n'est tant &#224; craindre </p>
<p class="vers" lang="met-fr">Que l'&#226;ge de quinze ans.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
<b><p class="locuteur">TRIO chant&#233; par Arlequin, Mezzetin et Pasquariel.</p></b><p class="vers" lang="met-fr">Un amant aux abois, </p>
<p class="vers" lang="met-fr">Las d'un choix, </p>
<p class="vers" lang="met-fr">Veut quitter prise&#160;; </p>
<p class="vers" lang="met-fr">Mais l'on n'est pas de bois, </p>
<p class="vers" lang="met-fr">Et l'on fait quelquefois </p>
<p class="vers" lang="met-fr">Une sottise.</p>
<b><p class="locuteur">LE CHOEUR.</p></b><p class="vers" lang="met-fr">Suivons, suivons l'amour&#160;; laissons-nous enflammer.</p>
<p class="vers" lang="met-fr">Ah, ah, ah&#160;! Qu'il est doux d'aimer&#160;!</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
