<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>L'&#201;PREUVE, COM&#201;DIE.</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: L'&#201;PREUVE, COM&#201;DIE.</p>
<p>Author: MARIVAUX, Pierre de (1688-1763)</p>
<p>Publisher:<a href="http://gallica.bnf.fr/ark:/12148/bpt6k722980">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-dia" name="fra-dia">Peasant French<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1">L'&#201;PREUVE</a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>L'&#201;PREUVE, COM&#201;DIE.</h3>
<h4>MARIVAUX, Pierre de (1688-1763), 
                                    1740</h4>
<hr>
<div>
<p>L'&#201;PREUVE</p>
<p>COM&#201;DIE EN UN ACTE ET EN PROSE</p>
<p>M. DCC. XL. avec APPROBATION et PRIVIL&#200;GE DU ROI.</p>
<p>Par M. D***</p>
</div>
<hr>
<div>
<b>APPROBATION</b><p>J'ai lu par ordre de Monseigneur le Chancellier une com&#233;die qui a pour titre,
                        l'Epreuve, et je crois que le public en verra l'impression avec plaisir, ce
                        29 novembre 1740. CREBILLON</p>
<p>&#192; PARIS, Chez F. G. MERIGOT, Quai des Augustins, &#224; la descente du Pont Saint
                        Michel, &#224; Saint Louis.</p>
</div>
<hr>
<div><p>repr&#233;sent&#233;e pour la premi&#232;re fois par les com&#233;diens Italiens le 19 novembre
                        1740.</p></div>
<hr>
<div><ul>
<li>MADAME ARGANTE.</li>
<li>ANG&#201;LIQUE, sa fille.</li>
<li>LISETTE, suivante.</li>
<li>LUCIDOR, amant d'Ang&#233;lique.</li>
<li>FRONTIN, valet de Lucidor.</li>
<li>MA&#206;TRE BLAISE, jeune fermier du village.</li>
</ul></div>
<hr>
<div><p>La sc&#232;ne se passe &#224; la campagne, dans une terre appartenant depuis peu &#224;
                        Lucidor.</p></div>
<hr>
<div class="act" id="act_1">
<b>L'&#201;PREUVE</b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Lucidor, Frontin, en bottes et en habit de ma&#238;tre.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Entrons dans cette salle. Tu ne fais donc que d'arriver ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je viens de mettre pied &#224; terre &#224; la premi&#232;re h&#244;tellerie du village, j'ai
                            demand&#233; le chemin du ch&#226;teau suivant l'ordre de votre lettre, et me
                            voil&#224; dans l'&#233;quipage que vous m'avez prescrit. De ma figure, qu'en
                            dites-vous ? </p>
<p class="didascalie"><i>Il se retourne.</i></p>
<p lang="met-fr">Y reconnaissez-vous votre valet de chambre, et n'ai-je pas l'air un peu
                            trop seigneur ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tu es comme il faut ; &#224; qui t'es-tu adress&#233; en entrant ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je n'ai rencontr&#233; qu'un petit gar&#231;on dans la cour, et vous avez paru. &#192;
                            pr&#233;sent, que voulez-vous faire de moi et de ma bonne mine ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Te proposer pour &#233;poux &#224; une tr&#232;s aimable fille.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Tout de bon ? Ma foi, Monsieur, je soutiens que vous &#234;tes encore plus
                            aimable qu'elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Eh ! Non, tu te trompes, c'est moi que la chose regarde.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">En ce cas-l&#224;, je ne soutiens plus rien.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tu sais que je suis venu ici il y a pr&#232;s de deux mois pour y voir la
                            terre que mon homme d'affaires m'a achet&#233;e ; j'ai trouv&#233; dans le ch&#226;teau
                            une Madame Argante, qui en &#233;tait comme la concierge, et qui est une
                            petite bourgeoise de ce pays-ci. Cette bonne dame a une fille qui m'a
                            charm&#233;, et c'est pour elle que je veux te proposer. </p>
<b><p class="locuteur">FRONTIN, riant.</p></b><p lang="met-fr">Pour cette fille que vous aimez ? La confidence est gaillarde ! Nous
                            serons donc trois, vous traitez cette affaire-ci comme une partie de
                            piquet.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#201;coute-moi donc, j'ai dessein de l'&#233;pouser moi-m&#234;me.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je vous entends bien, quand je l'aurai &#233;pous&#233;e.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Me laisseras-tu dire ? Je te pr&#233;senterai sur le pied d'un homme riche et
                            mon ami, afin de voir si elle m'aimera assez pour te refuser.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ah ! C'est une autre histoire ; et cela &#233;tant, il y a une chose qui
                            m'inqui&#232;te.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">C'est qu'en venant, j'ai rencontr&#233; pr&#232;s de l'h&#244;tellerie une fille qui ne
                            m'a pas aper&#231;u, je pense, qui causait sur le pas d'une porte, mais qui
                            m'a bien la mine d'&#234;tre une certaine Lisette que j'ai connue &#224; Paris, il
                            y a quatre ou cinq ans, et qui &#233;tait &#224; une dame chez qui mon ma&#238;tre
                            allait souvent. Je n'ai vu cette Lisette-l&#224; que deux ou trois fois ;
                            mais comme elle &#233;tait jolie, je lui en ai cont&#233; tout autant de fois que
                            je l'ai vue, et cela vous grave dans l'esprit d'une fille.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais, vraiment, il y en a une chez Madame Argante de ce nom-l&#224;, qui est
                            du village, qui y a toute sa famille, et qui a pass&#233; en effet quelque
                            temps &#224; Paris avec une dame du pays.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ma foi, Monsieur, la friponne me reconna&#238;tra ; il y a de certaines
                            tournures d'hommes qu'on n'oublie point.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tout le rem&#232;de que j'y sache, c'est de payer d'effronterie, et de lui
                            persuader qu'elle se trompe.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Oh ! Pour de l'effronterie, je suis en fonds.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">N'y a-t-il pas des hommes qui se ressemblent tant, qu'on s'y m&#233;prend
                            ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Allons, je ressemblerai, voil&#224; tout, mais dites-moi, Monsieur,
                            souffririez-vous un petit mot de repr&#233;sentation ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Parle.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Quoique &#224; la fleur de votre &#226;ge, vous &#234;tes tout &#224; fait sage et
                            raisonnable, il me semble pourtant que votre projet est bien jeune. </p>
<b><p class="locuteur">LUCIDOR, f&#226;ch&#233;.</p></b><p lang="met-fr">Hein ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Doucement, vous &#234;tes le fils d'un riche n&#233;gociant qui vous a laiss&#233; plus
                            de cent mille livres de rente, et vous pouvez pr&#233;tendre aux plus grands
                            partis ; le minois dont vous parlez l&#224; est-il fait pour vous appartenir
                            en l&#233;gitime mariage ? Riche comme vous &#234;tes, on peut se tirer de l&#224; &#224;
                            meilleur march&#233;, ce me semble.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tais-toi, tu ne connais point celle dont tu parles. Il est vrai
                            qu'Ang&#233;lique n'est qu'une simple bourgeoise de campagne ; mais
                            originairement elle me vaut bien, et je n'ai pas l'ent&#234;tement des
                            grandes alliances ; elle est d'ailleurs si aimable, et je d&#233;m&#234;le, &#224;
                            travers son innocence, tant d'honneur et tant de vertu en elle ; elle a
                            naturellement un caract&#232;re si distingu&#233;, que, si elle m'aime, comme je
                            le crois, je ne serai jamais qu'&#224; elle.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comment ! Si elle vous aime ? Est-ce que cela n'est pas d&#233;cid&#233; ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Non, il n'a pas encore &#233;t&#233; question du mot d'amour entre elle et moi ; je
                            ne lui ai jamais dit que je l'aime ; mais toutes mes fa&#231;ons n'ont
                            signifi&#233; que cela ; toutes les siennes n'ont &#233;t&#233; que des expressions du
                            penchant le plus tendre et le plus ing&#233;nu. Je tombai malade trois jours
                            apr&#232;s mon arriv&#233;e ; j'ai &#233;t&#233; m&#234;me en quelque danger, je l'ai vue
                            inqui&#232;te, alarm&#233;e, plus chang&#233;e que moi ; j'ai vu des larmes couler de
                            ses yeux, sans que sa m&#232;re s'en aper&#231;ut et, depuis que la sant&#233; m'est
                            revenue, nous continuons de m&#234;me ; je l'aime toujours, sans le lui dire,
                            elle m'aime aussi, sans m'en parler, et sans vouloir cependant m'en
                            faire un secret ; son coeur simple, honn&#234;te et vrai, n'en sait pas
                            davantage.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Mais vous, qui en savez plus qu'elle, que ne mettez-vous un petit mot
                            d'amour en avant, il ne g&#226;terait rien ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas temps ; tout s&#251;r que je suis de son coeur, je veux savoir &#224;
                            quoi je le dois ; et si c'est l'homme riche, ou seulement moi qu'on aime
                            : c'est ce que j'&#233;claircirai par l'&#233;preuve o&#249; je vais la mettre ; il
                            m'est encore permis de n'appeler qu'amiti&#233; tout ce qui est entre nous
                            deux, et c'est de quoi je vais profiter.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Voil&#224; qui est fort bien ; mais ce n'&#233;tait pas moi qu'il fallait
                            employer.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Pourquoi ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Oh ! Pourquoi ? Mettez-vous &#224; la place d'une fille, et ouvrez les yeux,
                            vous verrez pourquoi, il y a cent &#224; parier contre un que je plairai.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le sot ! H&#233; bien ! Si tu plais, j'y rem&#233;dierai sur-le-champ, en te
                            faisant conna&#238;tre. As-tu apport&#233; les bijoux ? </p>
<b><p class="locuteur">FRONTIN, fouillant dans sa poche.</p></b><p lang="met-fr">Tenez, voil&#224; tout.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Puisque personne ne t'a vu entrer, retire-toi avant que quelqu'un que je
                            vois dans le jardin n'arrive, va t'ajuster, et ne parais que dans une
                            heure ou deux.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Si vous jouez de malheur, souvenez-vous que je vous l'ai pr&#233;dit.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Lucidor, Ma&#238;tre Blaise, qui vient doucement habill&#233; en riche
                        fermier.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il vient &#224; moi, il para&#238;t avoir &#224; me parler.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je vous salue, Monsieur Lucidor. Eh bien ! Qu'est-ce ?
                            Comment vous va ? Vous avez bonne maine &#224; cette heure.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui je me porte assez bien, Monsieur Blaise.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Faut convenir que voute maladie vous a bian fait du
                            proufit ; vous vel&#224;, morgu&#233; ! Pus rougeaud, pus varmeil, &#231;a r&#233;jouit, &#231;a
                            me pla&#238;t &#224; voir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous en suis oblig&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">C'est que j'aime tant la sant&#233; des braves gens, alle
                            est si recommandabe, surtout la v&#244;tre, qui est la pus recommandabe de
                            tout le monde.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous avez raison d'y prendre quelque int&#233;r&#234;t, je voudrais pouvoir vous
                            &#234;tre utile &#224; quelque chose.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Voirement, cette utilit&#233;-l&#224; est belle et bonne ; et je
                            vians tout justement vous prier de m'en gratifier d'une.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Voyons.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Vous savez bian, Monsieur, que je fr&#233;quente chez
                            Madame Argante, et sa fille Ang&#233;lique, alle est gentille, au moins.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Assur&#233;ment. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Eh ! Eh ! Eh ! C'est, ne vous d&#233;plaise, que je vourais
                            avoir sa gentillesse en mariage.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous aimez donc Ang&#233;lique ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Cette criature-l&#224; m'affole, j'en pards si peu
                            d'esprit que j'ai ; quand il fait jour, je pense &#224; elle ; quand il fait
                            nuit, j'en r&#234;ve ; il faut du rem&#232;de &#224; &#231;a, et je vians envars vous &#224;
                            celle fin, par voute moyen, pour l'honneur et le respect qu'on vous
                            porte ici, sauf voute gr&#226;ce, et si &#231;a ne vous torne pas &#224; importunit&#233;,
                            de me favoriser de queuques bonnes paroles aupr&#232;s de sa m&#232;re, dont j'ai
                            itou besoin de la faveur.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous entends, vous souhaitez que j'engage Madame Argante &#224; vous donner
                            sa fille. Et Ang&#233;lique vous aime-t-elle ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Dame, quand parfois je li conte ma chance, alle
                            rit de tout son coeur, et me plante l&#224;, c'est bon signe, n'est-ce pas
                            ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ni bon, ni mauvais ; au surplus, comme je crois que Madame Argante a peu
                            de bien, que vous &#234;tes fermier de plusieurs terres, fils de fermier
                            vous-m&#234;me...</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et que je sis encore une jeunesse, je n'ons que trente
                            ans, et d'humeur folichonne, un Roger-Bontemps.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le parti pourrait convenir, sans une difficult&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Laqueulle ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est qu'en revanche des soins que Madame Argante et toute sa maison ont
                            eu de moi pendant ma maladie, j'ai song&#233; &#224; marier Ang&#233;lique &#224; quelqu'un
                            de fort riche, qui va se pr&#233;senter, qui ne veut pr&#233;cis&#233;ment &#233;pouser
                            qu'une fille de campagne, de famille honn&#234;te, et qui ne se soucie pas
                            qu'elle ait du bien.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Morgu&#233; ! Vous me faites l&#224; un vilain tour avec voute
                            avisement, Monsieur Lucidor ; vel&#224; qui m'est bian rude, bian chagrinant
                            et bian tra&#238;tre. Jarnigu&#233; ! Soyons bons, je l'approuve, mais ne foulons
                            parsonne, je sis voute prochain autant qu'un autre, et ne faut pas peser
                            sur ceti-ci, pour all&#233;ger ceti-l&#224;. Moi qui avais tant de peur que vous
                            ne mouriez, c'&#233;tait bian la peine de venir vingt fois demander : Comment
                            va-t-il, comment ne va-t-il pas ? Vel&#224;-t-il pas une sant&#233; qui m'est bian
                            chanceuse, apr&#232;s vous avoir men&#233; moi-m&#234;me ceti-l&#224; qui vous a tir&#233; deux
                            fois du sang, et qui est mon cousin, afin que vous le sachiez, mon
                            propre cousin gearmain ; ma m&#232;re &#233;tait sa tante, et jarni ! Ce n'est pas
                            bian fait &#224; vous.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Votre parent&#233; avec lui n'ajoute rien &#224; l'obligation que je vous ai.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Sans compter que c'est cinq bonnes mille livres que
                            vous m'&#244;tez comme un sou, et que la petite aura en mariage.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Calmez-vous, est-ce cela que vous en esp&#233;rez ? Eh bien ! Je vous en donne
                            douze pour en &#233;pouser une autre et pour vous d&#233;dommager du chagrin que
                            je vous fais. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, &#233;tonn&#233;.</p></b><p lang="fra-dia">Quoi ! Douze mille livres d'argent sec ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, je vous les promets, sans vous &#244;ter cependant la libert&#233; de vous
                            pr&#233;senter pour Ang&#233;lique ; au contraire, j'exige m&#234;me que vous la
                            demandiez &#224; Madame Argante, je l'exige, entendez-vous ; car si vous
                            plaisez &#224; Ang&#233;lique, je serais tr&#232;s f&#226;ch&#233; de la priver d'un homme
                            qu'elle aimerait. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, se frottant les yeux de surprise. </p></b><p lang="fra-dia">Eh mais ! C'est comme un prince qui parle ! Douze
                            mille livres ! Les bras m'en tombont, je ne saurais me ravoir ; allons,
                            Monsieur, boutez-vous l&#224;, que je me prosterne devant vous, ni pus ni
                            moins que devant un prodige.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas n&#233;cessaire, point de compliments, je vous tiendrai
                            parole.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Apr&#232;s que j'ons &#233;t&#233; si malappris, si brutal ! Eh !
                            Dites-moi, roi que vous &#234;tes, si, par aventure, Ang&#233;lique me ch&#233;rit,
                            j'aurons donc la femme et les douze mille francs avec ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce n'est pas tout &#224; fait cela, &#233;coutez-moi, je pr&#233;tends, vous dis-je, que
                            vous vous proposiez pour Ang&#233;lique, ind&#233;pendamment du mari que je lui
                            offrirai ; si elle vous accepte, comme alors je n'aurai fait aucun tort
                            &#224; votre amour, je ne vous donnerai rien ; si elle vous refuse, les douze
                            mille francs sont &#224; vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Alle me refusera, Monsieur, alle me refusera ; le ciel
                            m'en fera la gr&#226;ce, &#224; cause de vous qui le d&#233;sirez.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Prenez garde, je vois bien qu'&#224; cause des douze mille francs, vous ne
                            demandez d&#233;j&#224; pas mieux que d'&#234;tre refus&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;las ! Peut-&#234;tre bien que la somme m'&#233;tourdit un
                            petit brin ; j'en sis friand, je le confesse, alle est si consolante
                            !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je mets cependant encore une condition &#224; notre march&#233;, c'est que vous
                            feigniez de l'empressement pour obtenir Ang&#233;lique, et que vous
                            continuiez de para&#238;tre amoureux d'elle.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, Monsieur, je serons fid&#232;le &#224; &#231;a, mais j'ons bonne
                            esp&#233;rance de n'&#234;tre pas daigne d'elle, et m&#234;mement j'avons opinion, si
                            alle osait, qu'alle vous aimerait pus que parsonne.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Moi, Ma&#238;tre Blaise ? Vous me surprenez, je ne m'en suis pas aper&#231;u, vous
                            vous trompez ; en tout cas, si elle ne veut pas de vous, souvenez-vous
                            de lui faire ce petit reproche-l&#224;, je serais bien aise de savoir ce qui
                            en est, par pure curiosit&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">An n'y manquera pas ; an li reprochera devant vous,
                            dr&#232;s que Monsieur le commande.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et comme je ne vous crois pas mal &#224; propos glorieux, vous me ferez
                            plaisir aussi de jeter vos vues sur Lisette, que, sans compter les douze
                            mille francs, vous ne vous repentirez pas d'avoir choisi, je vous en
                            avertis.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;las ! Il n'y a qu'&#224; dire, an se revirera itou sur
                            elle, je l'aimerai par mortification.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">J'avoue qu'elle sert Madame Argante, mais elle n'est pas de moindre
                            condition que les autres filles du village.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh ! Voirement, alle en est n&#233;e native.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Jeune et bien faite, d'ailleurs.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Charmante. Monsieur verra l'app&#233;tit que je prends d&#233;j&#224;
                            pour elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais je vous ordonne une chose ; c'est de ne lui dire que vous l'aimez
                            qu'apr&#232;s qu'Ang&#233;lique se sera expliqu&#233;e sur votre compte ; il ne faut
                            pas que Lisette sache vos desseins auparavant.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Laissez faire &#224; Blaise, en li parlant, je li dirai des
                            propos o&#249; elle ne comprenra rin ; la vel&#224;, vous pla&#238;t-il que je m'en
                            aille ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Rien ne vous emp&#234;che de rester.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Lucidor, Ma&#238;tre Blaise, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je viens d'apprendre, Monsieur, par le petit gar&#231;on de notre vigneron,
                            qu'il vous &#233;tait arriv&#233; une visite de Paris.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, c'est un de mes amis qui vient me voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Dans quel appartement du ch&#226;teau souhaitez-vous qu'on le loge ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Nous verrons quand il sera revenu de l'h&#244;tellerie o&#249; il est retourn&#233; ; o&#249;
                            est Ang&#233;lique, Lisette ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il me semble l'avoir vue dans le jardin, qui s'amusait &#224; cueillir des
                            fleurs. </p>
<b><p class="locuteur">LUCIDOR, en montrant Ma&#238;tre Blaise. </p></b><p lang="met-fr">Voici un homme qui est de bonne volont&#233; pour elle, qui a grande envie de
                            l'&#233;pouser, et je lui demandais si elle avait de l'inclination pour lui ;
                            qu'en pensez-vous ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, de queul avis &#234;tes-vous touchant &#231;a, belle
                            brunette, m'amie ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh mais ! Autant que j'en puis juger, mon avis est que jusqu'ici elle n'a
                            rien dans le coeur pour vous. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, gaiement.</p></b><p lang="fra-dia">Rian du tout, c'est ce que je disais. Que Mademoiselle
                            Lisette a de jugement !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma r&#233;ponse n'a rien de trop flatteur, mais je ne saurais en faire une
                            autre. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, cavali&#232;rement.</p></b><p lang="fra-dia">Cetelle-l&#224; est belle et bonne, et je m'y accorde.
                            J'aime qu'on soit franc, et en effet, queul m&#233;rite avons-je pour li
                            plaire &#224; cette enfant ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce n'est pas que vous ne valiez votre prix, Monsieur Blaise, mais je
                            crains que Madame Argante ne vous trouve pas assez de bien pour sa
                            fille. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">&#199;a est vrai, pas assez de bian. Pus vous allez, mieux
                            vous dites.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous me faites rire avec votre air joyeux.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est qu'il n'esp&#232;re pas grand-chose.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, vel&#224; ce que c'est, et pis tout ce qui viant, je
                            le prends. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="fra-dia">Le biau brin de fille que vous &#234;tes !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La t&#234;te lui tourne, ou il y a l&#224; quelque chose que je n'entends pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Stapendant, je me baillerai bian du tourment pour
                            avoir Ang&#233;lique, et il en pourra venir que je l'aurons, ou bian que je
                            ne l'aurons pas, faut mettre les deux pour deviner juste. </p>
<b><p class="locuteur">LISETTE, en riant.</p></b><p lang="met-fr">Vous &#234;tes un tr&#232;s grand devin !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi qu'il en soit, j'ai aussi un parti &#224; lui offrir, mais un tr&#232;s bon
                            parti, il s'agit d'un homme du monde, et voil&#224; pourquoi je m'informe si
                            elle n'aime personne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">D&#232;s que vous vous m&#234;lez de l'&#233;tablir, je pense bien qu'elle s'en tiendra
                            l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, Lisette, je vais faire un tour dans la grande all&#233;e ; quand
                            Ang&#233;lique sera venue, je vous prie de m'en avertir. Soyez persuad&#233;e, &#224;
                            votre &#233;gard, que je ne m'en retournerai point &#224; Paris sans r&#233;compenser
                            le z&#232;le que vous m'avez marqu&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez bien de la bont&#233;, Monsieur. </p>
<b><p class="locuteur">LUCIDOR, &#224; Ma&#238;tre Blaise, en s'en allant, et &#224; part.</p></b><p lang="met-fr">M&#233;nagez vos termes avec Lisette, Ma&#238;tre Blaise.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Aussi fais-je, je n'y mets pas le sens commun.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Ma&#238;tre Blaise, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Lucidor a le meilleur coeur du monde.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Un coeur magnifique, un coeur tout d'or ; au
                            surplus, comment vous portez-vous, Mademoiselle Lisette ?</p>
<b><p class="locuteur">LISETTE, riant.</p></b><p lang="met-fr">Eh ! Que voulez-vous dire avec votre compliment, Ma&#238;tre Blaise ? Vous
                            tenez depuis un moment des discours bien &#233;tranges.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, j'ons des mani&#232;res fantasques, et &#231;a vous &#233;tonne,
                            n'est-ce pas ? Je m'en doute bian. </p>
<p class="didascalie"><i>Et par r&#233;flexion.</i></p>
<p lang="fra-dia">Que vous &#234;tes agriable !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que vous &#234;tes original avec votre agr&#233;able ! Comme il regarde ; en
                            v&#233;rit&#233;, vous extravaguez.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Tout au contraire, c'est ma prudence qui vous
                            contemple.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh bien ! Contemplez, voyez, ai-je aujourd'hui le visage autrement fait
                            que je l'avais hier ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Non, c'est moi qui le voix mieux que de coutume ; il
                            est tout nouviau pour moi.</p>
<b><p class="locuteur">LISETTE, voulant s'en aller.</p></b><p lang="met-fr">Eh ! Que le ciel vous b&#233;nisse.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, l'arr&#234;tant.</p></b><p lang="fra-dia">Attendez donc.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh ! Que me voulez-vous ? C'est se moquer que de vous entendre ; on
                            dirait que vous m'en contez ; je sais bien que vous &#234;tes un fermier &#224;
                            votre aise, et que je ne suis pas pour vous, de quoi s'agit-il donc
                            ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">De m'acouter sans y voir goutte, et de dire &#224; part
                            vous : Ouais ! Faut qu'il y ait un secret &#224; &#231;a.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et &#224; propos de quoi un secret ? Vous ne me dites rien d'intelligible.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Non, c'est fait expr&#232;s, c'est r&#233;solu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; qui est bien particulier ; ne recherchez-vous pas Ang&#233;lique ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">&#199;a est itou conclu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Plus je r&#234;ve, et plus je m'y perds.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Faut que vous vous y perdiais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais pourquoi me trouver si agr&#233;able ; par quel accident le
                            remarquez-vous plus qu'&#224; l'ordinaire ? Jusqu'ici vous n'avez pas pris
                            garde si je l'&#233;tais ou non, croirai-je que vous &#234;tes tomb&#233; subitement
                            amoureux de moi ? Je ne vous en emp&#234;che pas. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, vite et vivement.</p></b><p lang="fra-dia">Je ne dis pas que je vous aime. </p>
<b><p class="locuteur">LISETTE, riant.</p></b><p lang="met-fr">Que dites-vous donc ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je ne vous dis pas que je ne vous aime point ; ni l'un
                            ni l'autre, vous m'en &#234;tes t&#233;moin ; j'ons donn&#233; ma parole, je marche
                            droit en besogne, voyez-vous, il n'y a pas &#224; rire &#224; &#231;a ; je ne dis rien,
                            mais je pense, et je vais r&#233;p&#233;tant que vous &#234;tes agriable ! </p>
<b><p class="locuteur">LISETTE, &#233;tonn&#233;e et le regardant.</p></b><p lang="met-fr">Je vous regarde &#224; mon tour et, si je me figurais pas que vous &#234;tes
                            timbr&#233;, en v&#233;rit&#233;, je soup&#231;onnerais que vous ne me ha&#239;ssez pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! soup&#231;onnez, croyez, persuadez-vous, il n'y aura
                            pas de mal, pourvu qu'il n'y ait pas de ma faute, et que &#231;a vianne de
                            vous toute seule sans que je vous aide.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'est-ce que cela signifie ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et m&#234;mement, &#224; vous permis de m'aimer, par exemple,
                            j'y consens encore ; si le coeur vous y porte, ne vous retenez pas, je
                            vous l&#226;che la bride l&#224;-dessus ; il n'y aura rian de pardu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le plaisant compliment ! Eh ! Quel avantage en tirerais-je ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Dame, je sis brid&#233;, mais ce n'est pas comme vous,
                            je ne saurais parler pus clair ; voici venir Ang&#233;lique, laissez-moi li
                            toucher un petit mot d'affection, sans que &#231;a emp&#234;che que vous soyez
                            gentille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, votre t&#234;te est d&#233;rang&#233;e, Monsieur Blaise, je n'en rabats
                            rien.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Ang&#233;lique, Lisette, Ma&#238;tre Blaise.</b><b><p class="locuteur">ANG&#201;LIQUE, un bouquet &#224; la main.</p></b><p lang="met-fr">Bonjour, Monsieur Blaise. Est-il vrai, Lisette, qu'il est venu quelqu'un
                            de Paris pour Monsieur Lucidor ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, &#224; ce que j'ai su.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Dit-on que ce soit pour l'emmener &#224; Paris qu'on est venu ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est ce que je ne sais pas, Monsieur Lucidor ne m'en a rien appris.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Il n'y a pas d'apparence, il veut auparavant vous
                            marier dans l'opulence, &#224; ce qu'il dit.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Me marier, Monsieur Blaise, et &#224; qui donc, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">La personne n'a pas encore de nom.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il parle vraiment d'un tr&#232;s grand mariage ; il s'agit d'un homme du
                            monde, et il ne dit pas qui c'est, ni d'o&#249; il viendra. </p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air content et discret. </p></b><p lang="met-fr">D'un homme du monde qu'il ne nomme pas !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous rapporte ses propres termes.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! je n'en suis pas inqui&#232;te, on le conna&#238;tra t&#244;t ou tard.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ce n'est pas moi, toujours.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je le crois bien, ce serait l&#224; un beau myst&#232;re, vous n'&#234;tes qu'un
                            homme des champs, vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Stapendant j'ons mes pr&#233;tentions itou, mais je ne me
                            cache pas, je dis mon nom, je me montre, en publiant que je suis
                            amoureux de vous, vous le savez bian.</p>
<p class="didascalie"><i>Lisette l&#232;ve les &#233;paules.</i></p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je l'avais oubli&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Me vel&#224; pour vous en aviser derechef, vous
                            souciez-vous un peu de &#231;a, Mademoiselle Ang&#233;lique ?</p>
<p class="didascalie"><i>Lisette boude.</i></p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Gu&#232;re.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Gu&#232;re ! C'est toujours queuque chose. Prenez-y garde,
                            au moins, car je vais me douter, sans fa&#231;on, que je vous plais.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne vous le conseille pas, Monsieur Blaise ; car il me semble que
                            non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Bon &#231;a ; vel&#224; qui se comprend ; c'est pourtant
                            f&#226;cheux, voyez-vous, &#231;a me chagraine ; mais n'importe, ne vous g&#234;nez
                            pas, je reviendrai tant&#244;t pour savoir si vous d&#233;sirez que j'en parle &#224;
                            Madame Argante, ou s'il faudra que je m'en taise ; ruminez &#231;a &#224; part
                            vous, et faites &#224; votre guise, bonjour. </p>
<p class="didascalie"><i>Et &#224; Lisette, &#224; part.</i></p>
<p lang="fra-dia"> Que vous &#234;tes avenante !</p>
<b><p class="locuteur">LISETTE, en col&#232;re.</p></b><p lang="met-fr">Quelle cervelle ! &#160;</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Lisette, Ang&#233;lique.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Heureusement, je ne crains pas son amour, quand il me demanderait &#224; ma
                            m&#232;re, il n'en sera pas plus avanc&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Lui ! c'est un conteur de sornettes qui ne convient pas &#224; une fille comme
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne l'&#233;coute pas ; mais dis-moi, Lisette, Monsieur Lucidor parle donc
                            s&#233;rieusement d'un mari ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais d'un mari distingu&#233;, d'un &#233;tablissement consid&#233;rable.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tr&#232;s consid&#233;rable, si c'est ce que je soup&#231;onne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et que soup&#231;onnez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je rougirais trop, si je me trompais !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce pas lui, par hasard, que vous vous imaginez &#234;tre l'homme en
                            question, tout grand seigneur qu'il est par ses richesses ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Bon, lui ! Je ne sais pas seulement moi-m&#234;me ce que je veux dire, on
                            r&#234;ve, on prom&#232;ne sa pens&#233;e, et puis c'est tout ; on le verra, ce mari,
                            je ne l'&#233;pouserai pas sans le voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quand ce ne serait qu'un de ses amis, ce serait toujours une grande
                            affaire ; &#224; propos, il m'a recommand&#233; d'aller l'avertir quand vous
                            seriez venue, et il m'attend dans l'all&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Va donc ; &#224; quoi t'amuses-tu l&#224; ? Pardi, tu fais bien les
                            commissions qu'on te donne, il n'y sera peut-&#234;tre plus.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tenez, le voil&#224; lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Ang&#233;lique, Lucidor, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Y a-t-il longtemps que vous &#234;tes ici, Ang&#233;lique ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Monsieur, il n'y a qu'un moment que je sais que vous avez envie de
                            me parler, et je la querellais de ne me l'avoir pas dit plus t&#244;t.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, j'ai &#224; vous entretenir d'une chose assez importante.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce en secret ? M'en irai-je ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'y a pas de n&#233;cessit&#233; que vous restiez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Aussi bien je crois que ma m&#232;re aura besoin d'elle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je me retire donc.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Lucidor, Ang&#233;lique, Lucidor la regardant attentivement.</b><b><p class="locuteur">ANG&#201;LIQUE, en riant.</p></b><p lang="met-fr">&#192; quoi songez-vous donc en me consid&#233;rant si fort ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je songe que vous embellissez tous les jours.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'&#233;tait pas de m&#234;me quand vous &#233;tiez malade. &#192; propos, je sais que
                            vous aimez les fleurs, et je pensais &#224; vous aussi en cueillant ce petit
                            bouquet ; tenez, Monsieur, prenez-le.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne le prendrai que pour vous le rendre, j'aurai plus de plaisir &#224; vous
                            le voir.</p>
<b><p class="locuteur">ANG&#201;LIQUE prend.</p></b><p lang="met-fr">Et moi, &#224; cette heure que je l'ai re&#231;u, je l'aime mieux
                            qu'auparavant.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous ne r&#233;pondez jamais rien que d'obligeant.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah ! Cela est si ais&#233; avec de certaines personnes ; mais que me
                            voulez-vous donc ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous donner des t&#233;moignages de l'extr&#234;me amiti&#233; que j'ai pour vous, &#224;
                            condition qu'avant tout, vous m'instruirez de l'&#233;tat de votre coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Le compte en sera bient&#244;t fait ! Je ne vous en dirai rien de
                            nouveau ; &#244;tez notre amiti&#233; que vous savez bien, il n'y a rien dans mon
                            coeur, que je sache, je n'y vois qu'elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vos fa&#231;ons de parler me font tant de plaisir, que j'en oublie presque ce
                            que j'ai &#224; vous dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment faire ? Vous oublierez donc toujours, &#224; moins que je ne me taise
                            ; je ne connais point d'autre secret.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je n'aime point ce secret-l&#224; ; mais poursuivons : il n'y a encore environ
                            que sept semaines que je suis ici.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Y a-t-il tant que cela ? Que le temps passe vite ! Apr&#232;s ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et je vois quelquefois bien des jeunes gens du pays qui vous font la cour
                            ; lequel de tous distinguez-vous parmi eux ? Confiez-moi ce qui en est
                            comme au meilleur ami que vous ayez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne sais pas, Monsieur, pourquoi vous pensez que j'en distingue, des
                            jeunes gens qui me font la cour ; est-ce que je les remarque ? Est-ce
                            que je les vois ? Ils perdent donc bien leur temps.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous crois, Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne me souciais d'aucun quand vous &#234;tes venu ici, et je ne m'en soucie
                            pas davantage depuis que vous y &#234;tes, assur&#233;ment.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#202;tes-vous aussi indiff&#233;rente pour ma&#238;tre Blaise, ce jeune fermier qui
                            veut vous demander en mariage, &#224; ce qu'il m'a dit ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il me demandera en ce qu'il lui plaira, mais, en un mot, tous ces gens-l&#224;
                            me d&#233;plaisent depuis le premier jusqu'au dernier, principalement lui,
                            qui me reprochait, l'autre jour, que nous nous parlions trop souvent
                            tous deux, comme s'il n'&#233;tait pas bien naturel de se plaire plus en
                            votre compagnie qu'en la sienne ; que cela est sot !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Si vous ne ha&#239;ssez pas de me parler, je vous le rends bien, ma ch&#232;re
                            Ang&#233;lique : quand je ne vous vois pas, vous me manquez, et je vous
                            cherche.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne cherchez pas longtemps, car je reviens bien vite, et ne sors
                            gu&#232;re.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quand vous &#234;tes revenue, je suis content.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi, je ne suis pas m&#233;lancolique.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il est vrai, je vois avec joie que votre amiti&#233; r&#233;pond &#224; la mienne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, mais malheureusement vous n'&#234;tes pas de notre village, et vous
                            retournerez peut-&#234;tre bient&#244;t &#224; votre Paris, que je n'aime gu&#232;re. Si
                            j'&#233;tais &#224; votre place, il me viendrait plut&#244;t chercher que je n'irais le
                            voir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Eh ! Qu'importe que j'y retourne ou non, puisqu'il ne tiendra qu'&#224; vous
                            que nous y soyons tous deux ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tous deux, Monsieur Lucidor ! Eh mais ! Contez-moi donc comme quoi.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est que je vous destine un mari qui y demeure.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Est-il possible ? Ah &#231;&#224;, ne me trompez pas, au moins, tout le coeur me
                            bat ; loge-t-il avec vous ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, Ang&#233;lique ; nous sommes dans la m&#234;me maison.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'est pas assez, je n'ose encore &#234;tre bien aise en toute confiance.
                            Quel homme est-ce ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Un homme tr&#232;s riche.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'est pas l&#224; le principal ; apr&#232;s.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il est de mon &#226;ge et de ma taille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Bon ; c'est ce que je voulais savoir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Nos caract&#232;res se ressemblent, il pense comme moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Toujours de mieux en mieux, que je l'aimerai !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est un homme tout aussi uni, tout aussi sans fa&#231;on que je le suis.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'en veux point d'autre.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Qui n'a ni ambition, ni gloire, et qui n'exigera de celle qu'il &#233;pousera
                            que son coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE, riant.</p></b><p lang="met-fr">Il l'aura, Monsieur Lucidor, il l'aura, il l'a d&#233;j&#224; ; je l'aime autant
                            que vous, ni plus ni moins.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous aurez le sien, Ang&#233;lique, je vous en assure, je le connais ; c'est
                            tout comme s'il vous le disait lui-m&#234;me.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Sans doute, et moi je r&#233;ponds aussi comme s'il &#233;tait l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ah ! Que de l'humeur dont il est, vous allez le rendre heureux !</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah ! Je vous promets bien qu'il ne sera pas heureux tout seul.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, ma ch&#232;re Ang&#233;lique ; il me tarde d'entretenir votre m&#232;re et
                            d'avoir son consentement. Le plaisir que me fait ce mariage ne me permet
                            pas de diff&#233;rer davantage ; mais avant que je vous quitte, acceptez de
                            moi ce petit pr&#233;sent de noce que j'ai droit de vous offrir, suivant
                            l'usage, et en qualit&#233; d'ami ; ce sont de petits bijoux que j'ai fait
                            venir de Paris.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi je les prends, parce qu'ils y retourneront avec vous, et que nous
                            y serons ensemble ; mais il ne fallait point de bijoux, c'est votre
                            amiti&#233; qui est le v&#233;ritable.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, belle Ang&#233;lique ; votre mari ne tardera pas &#224; para&#238;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Courez donc, afin qu'il vienne plus vite.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh bien ! Mademoiselle, &#234;tes-vous instruite ? &#192; qui vous marie-t-on ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#192; lui, ma ch&#232;re Lisette, &#224; lui-m&#234;me, et je l'attends.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; lui, dites-vous ? Et quel est donc cet homme qui s'appelle lui par
                            excellence ? Est-ce qu'il est ici ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Tu as d&#251; le rencontrer ; il va trouver ma m&#232;re.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je n'ai vu que Monsieur Lucidor, et ce n'est pas lui qui vous &#233;pouse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Si fait, voil&#224; vingt fois que je te le r&#233;p&#232;te ; si tu savais comme
                            nous nous sommes parl&#233;, comme nous nous entendions bien sans qu'il ait
                            dit : C'est moi ! Mais cela &#233;tait si clair, si clair, si agr&#233;able, si
                            tendre !...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne l'aurais jamais imagin&#233;, mais le voici encore.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Lucidor, Frontin, Lisette, Ang&#233;lique.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je reviens, belle Ang&#233;lique ; en allant chez votre m&#232;re, j'ai trouv&#233;
                            Monsieur qui arrivait, et j'ai cru qu'il n'y avait rien de plus press&#233;
                            que de vous l'amener ; c'est lui, c'est ce mari pour qui vous &#234;tes si
                            favorablement pr&#233;venue, et qui, par le rapport de nos caract&#232;res, est en
                            effet un autre moi-m&#234;me ; il m'a apport&#233; aussi le portrait d'une jeune
                            et jolie personne qu'on veut me faire &#233;pouser &#224; Paris. </p>
<p class="didascalie"><i>Il le lui pr&#233;sente.</i></p>
<p lang="met-fr">Jetez les yeux dessus : comment le trouvez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air mourant, le repousse.</p></b><p lang="met-fr">Je ne m'y connais pas.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, je vous laisse ensemble, et je cours chez Madame Argante. </p>
<p class="didascalie"><i>Il s'approche d'elle.</i></p>
<p lang="met-fr">&#202;tes-vous contente ?</p>
<p class="didascalie"><i>Ang&#233;lique, sans lui r&#233;pondre, tire la bo&#238;te aux bijoux et la lui rend
                            sans le regarder : elle la met dans sa main ; et il s'arr&#234;te comme
                            surpris et sans la lui remettre, apr&#232;s quoi il sort.</i></p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Ang&#233;lique, Frontin, Lisette.</b><p class="didascalie"><i>Ang&#233;lique reste immobile ; Lisette tourne autour de Frontin avec
                        surprise, et Frontin para&#238;t embarrass&#233;.</i></p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Mademoiselle, l'&#233;tonnante immobilit&#233; o&#249; je vous vois intimide extr&#234;mement
                            mon inclination naissante ; vous me d&#233;couragez tout &#224; fait, et je sens
                            que je perds la parole.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mademoiselle est immobile, vous muet, et moi stup&#233;faite ; j'ouvre les
                            yeux, je regarde, et je n'y comprends rien.</p>
<b><p class="locuteur">ANG&#201;LIQUE, tristement.</p></b><p lang="met-fr">Lisette, qui est-ce qui l'aurait cru ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne le crois pas, moi qui le vois.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Si la charmante Ang&#233;lique daignait seulement jeter un regard sur moi, je
                            crois que je ne lui ferais point de peur, et peut-&#234;tre y
                            reviendrait-elle : on s'accoutume ais&#233;ment &#224; me voir, j'en ai
                            l'exp&#233;rience, essayez-en.</p>
<b><p class="locuteur">ANG&#201;LIQUE, sans le regarder.</p></b><p lang="met-fr">Je ne saurais ; ce sera pour une autre fois. Lisette, tenez compagnie &#224;
                            Monsieur, je lui demande pardon, je ne me sens pas bien ; j'&#233;touffe, et
                            je vais me retirer dans ma chambre.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Lisette, Frontin.</b><b><p class="locuteur">FRONTIN, &#224; part.</p></b><p lang="met-fr">Mon m&#233;rite a manqu&#233; son coup.</p>
<b><p class="locuteur">LISETTE, &#224; part.</p></b><p lang="met-fr">C'est Frontin, c'est lui-m&#234;me.</p>
<b><p class="locuteur">FRONTIN, les premiers mots &#224; part.</p></b><p lang="met-fr">Voici le plus fort de ma besogne ici ; m'amie, que dois-je conjecturer
                            d'un aussi langoureux accueil ? (Elle ne r&#233;pond pas, et le regarde. </p>
<p class="didascalie"><i>Il continue</i></p>
<p lang="met-fr">Eh bien ! R&#233;pondez donc. Allez-vous me dire aussi que ce sera pour une
                            autre fois ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Monsieur, ne t'ai-je pas vu quelque part ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comment donc ? Ne t'ai-je pas vu quelque part ? Ce village-ci est bien
                            familier.</p>
<b><p class="locuteur">LISETTE, &#224; part les premiers mots.</p></b><p lang="met-fr">Est-ce que je me tromperais ? Monsieur, excusez-moi ; mais n'avez-vous
                            jamais &#233;t&#233; &#224; Paris chez une Madame Dorman, o&#249; j'&#233;tais ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Qu'est-ce que c'est que Madame Dorman ? Dans quel quartier ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Du c&#244;t&#233; de la place Maubert, chez un marchand de caf&#233;, au second.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Une place Maubert, une Madame Dorman, un second ! Non, mon enfant, je ne
                            connais point cela, et je prends toujours mon caf&#233; chez moi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne dis plus mot, mais j'avoue que je vous ai pris pour Frontin, et il
                            faut que je me fasse toute la violence du monde pour m'imaginer que ce
                            n'est point lui.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Frontin ! Mais c'est un nom de valet.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur, et il m'a sembl&#233; que c'&#233;tait toi... Que c'&#233;tait vous,
                            dis-je.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Quoi ! toujours des tu et des toi ! Vous me lassez &#224; la fin.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'ai tort, mais tu lui ressembles si fort !... Eh ! Monsieur, pardon. Je
                            retombe toujours ; quoi ! Tout de bon, ce n'est pas toi... je veux dire,
                            ce n'est pas vous ?</p>
<b><p class="locuteur">FRONTIN, riant.</p></b><p lang="met-fr">Je crois que le plus court est d'en rire moi-m&#234;me ; allez, ma fille, un
                            homme moins raisonnable et de moindre &#233;toffe se f&#226;cherait ; mais je suis
                            trop au-dessus de votre m&#233;prise, et vous me divertiriez beaucoup,
                            n'&#233;tait le d&#233;sagr&#233;ment qu'il y a d'avoir une physionomie commune avec ce
                            coquin-l&#224;. La nature pouvait se passer de lui donner le double de la
                            mienne, et c'est un affront qu'elle m'a fait, mais ce n'est pas votre
                            faute ; parlons de votre ma&#238;tresse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh ! Monsieur, n'y ayez point de regret ; celui pour qui je vous prenais
                            est un gar&#231;on fort aimable, fort amusant, plein d'esprit et d'une tr&#232;s
                            jolie figure.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">J'entends bien, la copie est parfaite.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Si parfaite que je n'en reviens point, et tu serais le plus grand
                            maraud... Monsieur, je me brouille encore, la ressemblance
                            m'emporte.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ce n'est rien, je commence &#224; m'y faire : ce n'est pas &#224; moi &#224; qui vous
                            parlez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, Monsieur, c'est &#224; votre copie, et je voulais dire qu'il aurait grand
                            tort de me tromper ; car je voudrais de tout mon coeur que ce f&#251;t lui ;
                            je crois qu'il m'aimait, et je le regrette.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous avez raison, il en valait bien la peine. </p>
<p class="didascalie"><i>Et &#224; part.</i></p>
<p lang="met-fr">Que cela est flatteur !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; qui est bien particulier ; &#224; chaque fois que vous parlez, il me
                            semble l'entendre.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vraiment, il n'y a rien l&#224; de surprenant ; d&#232;s qu'on se ressemble, on a
                            le m&#234;me son de voix, et volontiers les m&#234;mes inclinations ; il vous
                            aimait, dites-vous, et je ferais comme lui, sans l'extr&#234;me distance qui
                            nous s&#233;pare.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;las ! Je me r&#233;jouissais en croyant l'avoir retrouv&#233;.</p>
<b><p class="locuteur">FRONTIN, &#224; part le premier mot.</p></b><p lang="met-fr">Oh ?... Tant d'amour sera r&#233;compens&#233;, ma belle enfant, je vous le pr&#233;dis
                            ; en attendant, vous ne perdrez pas tout, je m'int&#233;resse &#224; vous et je
                            vous rendrai service ; ne vous mariez point sans me consulter.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je sais garder un secret ; Monsieur, dites-moi si c'est toi...</p>
<b><p class="locuteur">FRONTIN, en s'en allant.</p></b><p lang="met-fr">Allons, vous abusez de ma bont&#233; ; il est temps que je me retire. </p>
<p class="didascalie"><i>Et apr&#232;s.</i></p>
<p lang="met-fr">Ouf, le rude assaut !</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Lisette, un moment seule, Ma&#238;tre Blaise.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'y suis pris de toutes fa&#231;ons, et ce n'est pas lui sans doute, mais
                            il n'y a jamais rien eu de pareil. Quand ce serait lui, au reste, Ma&#238;tre
                            Blaise est bien un autre parti, s'il m'aime.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh bien ! Fillette, &#224; quoi en suis-je avec Ang&#233;lique
                            ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au m&#234;me &#233;tat o&#249; vous &#233;tiez tant&#244;t.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, en riant.</p></b><p lang="fra-dia">Eh mais ! Tant pire, ma grande fille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne me direz-vous point ce que peut signifier le tant pis que vous dites
                            en riant ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">C'est que je ris de tout, mon poulet.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En tout cas, j'ai un avis &#224; vous donner ; c'est qu'Ang&#233;lique ne para&#238;t
                            pas dispos&#233;e &#224; accepter le mari que Monsieur Lucidor lui destine, et qui
                            est ici, et que si, dans ces circonstances, vous continuez &#224; la
                            rechercher, apparemment vous l'obtiendrez.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, tristement.</p></b><p lang="fra-dia">Croyez-vous ? Eh mais ! Tant mieux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh ! Vous m'impatientez avec vos tant mieux si tristes, vos tant pis si
                            gaillards, et le tout en m'appelant ma grande fille et mon poulet ; il
                            faut, s'il vous pla&#238;t, que j'en aie le coeur net, Monsieur Blaise : pour
                            la derni&#232;re fois, est-ce que vous m'aimez ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Il n'y a pas encore de r&#233;ponse &#224; &#231;a.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous vous moquez donc de moi ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Vel&#224; une mauvaise pens&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avez-vous toujours dessein de demander Ang&#233;lique en mariage ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Le micmac le requiert.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le micmac ! Et si on vous la refuse, en serez-vous f&#226;ch&#233; ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Oui-da.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En v&#233;rit&#233;, dans l'incertitude o&#249; vous me tenez de vos sentiments, que
                            voulez-vous que je r&#233;ponde aux douceurs que vous me dites ? Mettez-vous
                            &#224; ma place.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Boutez-vous &#224; la mienne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh ! Quelle est-elle ? Car si vous &#234;tes de bonne foi, si effectivement
                            vous m'aimez...</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Oui, je suppose...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous jugez bien que je n'aurai pas le coeur ingrat.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">H&#233;, h&#233;, h&#233;... Lorgnez-moi un peu, que je voie si &#231;a
                            est vrai.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'en ferez-vous ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;, h&#233;... Je le garde. La gentille enfant, queu
                            dommage de laisser &#231;a dans la peine !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelle obscurit&#233; ! Voil&#224; Madame Argante et Monsieur Lucidor ; il est
                            apparemment question du mariage d'Ang&#233;lique avec l'amant qui lui est
                            venu ; la m&#232;re voudra qu'elle l'&#233;pouse ; et si elle ob&#233;it, comme elle y
                            sera peut-&#234;tre oblig&#233;e, il ne sera plus n&#233;cessaire que vous la demandiez
                            ; ainsi, retirez-vous, je vous prie.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, mais je sis d'obligation aussi de revenir voir ce
                            qui en est, pour me comporter &#224; l'avenant.</p>
<b><p class="locuteur">LISETTE, f&#226;ch&#233;e.</p></b><p lang="met-fr">Encore ! Oh ! Votre &#233;nigme est d'une impertinence qui m'indigne.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant et s'en allant.</p></b><p lang="fra-dia">C'est pourtant douze mille francs qui vous
                            f&#226;chent.</p>
<b><p class="locuteur">LISETTE, le voyant aller.</p></b><p lang="met-fr">Douze mille francs ! O&#249; va-t-il prendre ce qu'il dit l&#224; ? Je commence &#224;
                            croire qu'il y a quelque motif &#224; cela.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Madame Argante, Lucidor, Frontin, Lisette.</b><b><p class="locuteur">MADAME ARGANTE, en entrant, &#224; Frontin.</p></b><p lang="met-fr">Eh ! Monsieur, ne vous rebutez point, il n'est pas possible qu'Ang&#233;lique
                            ne se rende, il n'est pas possible. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="met-fr"> Lisette, vous &#233;tiez pr&#233;sente quand Monsieur a vu ma fille ; est-il vrai
                            qu'elle ne l'ait pas bien re&#231;u ? Qu'a-t-elle donc dit ? Parlez ; a-t-il
                            lieu de se plaindre ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, Madame, je ne me suis point aper&#231;u de mauvaise r&#233;ception ; il n'y a
                            eu qu'un &#233;tonnement naturel &#224; une jeune et honn&#234;te fille, qui se trouve,
                            pour ainsi dire, mari&#233;e dans la minute ; mais pour le peu que Madame la
                            rassure, et s'en m&#234;le, il n'y aura pas la moindre difficult&#233;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Lisette a raison, je pense comme elle.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Sans doute ; elle est si jeune et si innocente !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Madame, le mariage en impromptu &#233;tonne l'innocence, mais ne l'afflige
                            pas, et votre fille est all&#233;e se trouver mal dans sa chambre.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Vous verrez, Monsieur, vous verrez... Allez, Lisette, dites-lui que je
                            lui ordonne de venir tout &#224; l'heure. Amenez-la ici ; partez. </p>
<p class="didascalie"><i>&#192; Frontin.</i></p>
<p lang="met-fr">Il faut avoir la bont&#233; de lui pardonner ces premiers mouvements-l&#224;,
                            Monsieur, ce ne sera rien.</p>
<p class="didascalie"><i>Lisette part.</i></p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous avez beau dire, on a eu tort de m'exposer &#224; cette aventure-ci ; il
                            est f&#226;cheux &#224; un galant homme, &#224; qui tout Paris jette ses filles &#224; la
                            t&#234;te, et qui les refuse toutes, de venir lui-m&#234;me essuyer les d&#233;dains
                            d'une jeune citoyenne de village, &#224; qui on ne demande pr&#233;cis&#233;ment que sa
                            figure en mariage. Votre fille me convient fort ; et je rends gr&#226;ces &#224;
                            mon ami de l'avoir retenue ; mais il fallait, en m'appelant, me tenir sa
                            main si pr&#234;te et si dispos&#233;e que je n'eusse qu'&#224; tendre la mienne pour
                            la recevoir ; point d'autre c&#233;r&#233;monie.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je n'ai pas d&#251; deviner l'obstacle qui se pr&#233;sente.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Messieurs, un peu de patience ; regardez-la, dans cette occasion-ci,
                            comme un enfant.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Lucidor, Frontin, Ang&#233;lique, Lisette, Madame Argante.</b><b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Approchez, Mademoiselle, approchez, n'&#234;tes-vous pas bien sensible &#224;
                            l'honneur que vous fait Monsieur, de venir vous &#233;pouser, malgr&#233; votre
                            peu de fortune et la m&#233;diocrit&#233; de votre &#233;tat ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Rayons ce mot d'honneur, mon amour et ma galanterie le d&#233;sapprouvent.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Non, Monsieur, je dis la chose comme elle est ; r&#233;pondez, ma fille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ma m&#232;re...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Vite donc !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Point de ton d'autorit&#233;, sinon je reprends mes bottes et monte &#224; cheval. </p>
<p class="didascalie"><i>&#192; Ang&#233;lique.</i></p>
<p lang="met-fr">Vous ne m'avez pas encore regard&#233;, fille aimable, vous n'avez point
                            encore vu ma personne, vous la rebutez sans la conna&#238;tre ; voyez-la pour
                            la juger.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Monsieur...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Monsieur !... Ma m&#232;re ! Levez la t&#234;te.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Silence, maman, voil&#224; une r&#233;ponse entam&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes trop heureuse, Mademoiselle, il faut que vous soyez n&#233;e
                            coiff&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE, vivement.</p></b><p lang="met-fr">En tout cas, je ne suis pas n&#233;e babillarde.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous n'en &#234;tes que plus rare ; allons, Mademoiselle, reprenez haleine, et
                            prononcez.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Je d&#233;vore ma col&#232;re.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Que je suis mortifi&#233; !</p>
<b><p class="locuteur">FRONTIN, &#224; Ang&#233;lique.</p></b><p lang="met-fr">Courage ! Encore un effort pour achever.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Monsieur, je ne vous connais point.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">La connaissance est si t&#244;t faite en mariage, c'est un pays o&#249; l'on va si
                            vite...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Comment ? &#201;tourdie, ingrate que vous &#234;tes !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ah ! Ah ! Madame Argante, vous avez le dialogue d'une rudesse
                            insoutenable.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Je sors, je ne pourrais pas me retenir, mais je la d&#233;sh&#233;rite, si elle
                            continue de r&#233;pondre aussi mal aux obligations que nous vous avons,
                            Messieurs. Depuis que Monsieur Lucidor est ici, son s&#233;jour n'a &#233;t&#233;
                            marqu&#233; pour nous que par des bienfaits ; pour comble de bonheur, il
                            procure &#224; ma fille un mari tel qu'elle ne pouvait pas l'esp&#233;rer, ni pour
                            le bien, ni pour le rang, ni pour le m&#233;rite...</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Tout doux, appuyez l&#233;g&#232;rement sur le dernier.</p>
<b><p class="locuteur">MADAME ARGANTE, en s'en allant.</p></b><p lang="met-fr">Et, merci de ma vie ! Qu'elle l'accepte, ou je la renonce.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Lucidor, Frontin, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En v&#233;rit&#233;, Mademoiselle, on ne saurait vous excuser ; attendez-vous qu'il
                            vienne un prince ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Sans vanit&#233;, voici mon apprentissage ; en fait de refus, je ne
                            connaissais pas cet affront-l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous savez, belle Ang&#233;lique, que je vous ai d'abord consult&#233; sur ce
                            mariage ; je n'y ai pens&#233; que par z&#232;le pour vous, et vous m'en avez paru
                            satisfaite.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur, votre z&#232;le est admirable, c'est la plus belle chose du
                            monde, et j'ai tort, je suis une &#233;tourdie, mais laissez-moi dire. A
                            cette heure que ma m&#232;re n'y est plus, et que je suis un peu plus hardie,
                            il est juste que je parle &#224; mon tour, et je commence par vous, Lisette ;
                            c'est que je vous prie de vous taire, entendez-vous ; il n'y a rien ici
                            qui vous regarde ; quand il vous viendra un mari, vous en ferez ce qu'il
                            vous plaira, sans que je vous en demande compte, et je ne vous dirai
                            point sottement, ni que vous &#234;tes n&#233;e coiff&#233;e, ni que vous &#234;tes trop
                            heureuse, ni que vous attendez un prince, ni d'autres propos aussi
                            ridicules que vous m'avez tenus, sans savoir ni quoi, ni qu'est-ce.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Sur sa part, je devine la mienne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La v&#244;tre est toute pr&#234;te, Monsieur. Vous &#234;tes honn&#234;te homme, n'est-ce pas
                            ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">C'est en quoi je brille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne voudrez pas causer du chagrin &#224; une fille qui ne vous a jamais
                            fait de mal, cela serait cruel et barbare.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je suis l'homme du monde le plus humain, vos pareilles en ont mille
                            preuves.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est bien fait, je vous dirai donc, Monsieur, que je serais mortifi&#233;e
                            s'il fallait vous aimer, le coeur me le dit ; on sent cela ; non que
                            vous ne soyez fort aimable, pourvu que ce ne soit pas moi qui vous aime
                            ; je ne finirai point de vous louer quand ce sera pour une autre ; je
                            vous prie de prendre en bonne part ce que je vous dis l&#224;, j'y vais de
                            tout mon coeur ; ce n'est pas moi qui ai &#233;t&#233; vous chercher, une fois ;
                            je ne songeais pas &#224; vous, et si je l'avais pu, il ne m'en aurait pas
                            plus co&#251;t&#233; de vous crier : Ne venez pas ! que de vous dire :
                            Allez-vous-en.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comme vous me le dites ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Sans doute, et le plus t&#244;t sera le mieux. Mais que vous importe ?
                            Vous ne manquerez pas de filles ; quand on est riche, on en a tant qu'on
                            veut, &#224; ce qu'on dit, au lieu que naturellement je n'aime pas l'argent ;
                            j'aimerais mieux en donner que d'en prendre ; c'est l&#224; mon humeur.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Elle est bien oppos&#233;e &#224; la mienne ; &#224; quelle heure voulez-vous que je
                            parte ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous &#234;tes bien honn&#234;te ; quand il vous plaira, je ne vous retiens point,
                            il est tard, &#224; cette heure, mais il fera beau demain.</p>
<b><p class="locuteur">FRONTIN, &#224; Lucidor.</p></b><p lang="met-fr">Mon grand ami, voil&#224; ce qu'on appelle un cong&#233; bien conditionn&#233;, et je le
                            re&#231;ois, sauf vos conseils, qui me r&#233;gleront l&#224;-dessus cependant ; ainsi,
                            belle ingrate, je diff&#232;re encore mes derniers adieux.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi, Monsieur ! Ce n'est pas fait ? Pardi ! vous avez bon courage ! </p>
<p class="didascalie"><i>Et quand il est parti.</i></p>
<p lang="met-fr">Votre ami n'a gu&#232;re de coeur, il me demande &#224; quelle heure il partira, et
                            il reste.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Lucidor, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas si ais&#233; de vous quitter, Ang&#233;lique ; mais je vous
                            d&#233;barrasserai de lui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelle perte ! Un homme qui lui faisait sa fortune !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il y a des antipathies insurmontables ; si Ang&#233;lique est dans ce cas-l&#224;,
                            je ne m'&#233;tonne point de son refus, et je ne renonce pas au projet de
                            l'&#233;tablir avantageusement.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh, Monsieur ! Ne vous en m&#234;lez pas. Il y a des gens qui ne font que nous
                            porter guignon.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous porter guignon, avec les intentions que j'ai ! Et qu'avez-vous &#224;
                            reprocher &#224; mon amiti&#233; ?</p>
<b><p class="locuteur">ANG&#201;LIQUE, &#224; part.</p></b><p lang="met-fr">Son amiti&#233;, le m&#233;chant homme !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Dites-moi de quoi vous vous plaignez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Moi, Monsieur, me plaindre ! Eh ! Qui est-ce qui y songe ? O&#249; sont les
                            reproches que je vous fais ? Me voyez-vous f&#226;ch&#233;e ? Je suis tr&#232;s
                            contente de vous ; vous en agissez on ne peut pas mieux ; comment donc !
                            Vous m'offrez des maris tant que j'en voudrai ; vous m'en faites venir
                            de Paris sans que j'en demande : y a-t-il rien l&#224; de plus obligeant, de
                            plus officieux ? Il est vrai que je laisse l&#224; tous vos mariages ; mais
                            aussi il ne faut pas croire, &#224; cause de vos rares bont&#233;s, qu'on soit
                            oblig&#233;, vite et vite, de se donner au premier venu que vous attirerez de
                            je ne sais o&#249;, et qui arrivera tout bott&#233; pour m'&#233;pouser sur votre
                            parole ; il ne faut pas croire cela, je suis fort reconnaissante, mais
                            je ne suis pas idiote.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi que vous en disiez, vos discours ont une aigreur que je ne sais &#224;
                            quoi attribuer, et que je ne m&#233;rite point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah ! J'en sais bien la cause, moi, si je voulais parler.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Hem ! Qu'est-ce que c'est que cette science que vous avez ? Que veut-elle
                            dire ? &#201;coutez, Lisette, je suis naturellement douce et bonne ; un
                            enfant a plus de malice que moi ; mais si vous me f&#226;chez, vous
                            m'entendez bien ? Je vous promets de la rancune pour mille ans.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Si vous ne vous plaignez pas de moi, reprenez donc ce petit pr&#233;sent que
                            je vous avais fait, et que vous m'avez rendu sans me dire pourquoi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pourquoi ? C'est qu'il n'est pas juste que je l'aie. Le mari et les
                            bijoux &#233;taient pour aller ensemble, et en rendant l'un, je rends
                            l'autre. Vous voil&#224; bien embarrass&#233; ; gardez cela pour cette charmante
                            beaut&#233; dont on vous a apport&#233; le portrait.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je lui en trouverai d'autres ; reprenez ceux-ci.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Qu'elle garde tout, Monsieur, je les jetterais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et moi je les ramasserai.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est-&#224;-dire que vous ne voulez pas que je songe &#224; vous marier, et que,
                            malgr&#233; ce que vous m'avez dit tant&#244;t, il y a quelque amour secret dont
                            vous me faites myst&#232;re.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh mais, cela se peut bien, oui, Monsieur, voil&#224; ce que c'est, j'en ai
                            pour un homme d'ici, et quand je n'en aurais pas, j'en prendrais tout
                            expr&#232;s demain pour avoir un mari &#224; ma fantaisie.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Lucidor, Ang&#233;lique, Lisette, Ma&#238;tre Blaise.</b><b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je requiers la parmission d'interrompre, pour avoir la
                            d&#233;claration de voute darni&#232;re volont&#233;, Mademoiselle, retenez-vous voute
                            amoureux nouviau venu ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, laissez-moi.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Me retenez-vous, moi ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Une fois, deux fois, me voulez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'insupportable homme !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#202;tes-vous sourd, Ma&#238;tre Blaise ? Elle vous dit que non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, &#224; Lisette, les premiers mots &#224; part, et en
                            souriant.</p></b><p lang="fra-dia">Oui, ma mie. Ah &#231;&#224;, Monsieur, je vous prends &#224; t&#233;moin
                            comme quoi je l'aime, comme quoi alle me repousse, que, si elle ne me
                            prend pas, c'est sa faute, et que ce n'est pas sur moi qu'il en faut
                            jeter l'endosse. </p>
<p class="didascalie"><i>&#192; Lisette, &#224; part.</i></p>
<p lang="fra-dia"> Bonjour, poulet. </p>
<p class="didascalie"><i>Et puis &#224; tous.</i></p>
<p lang="fra-dia">Au demeurant, &#231;a ne me surprend point ; Mademoiselle
                            Ang&#233;lique en refuse deux, alle en refuserait trois ; alle en refuserait
                            un boissiau ; il n'y en a qu'un qu'alle envie, tout le reste est du
                            fretin pour alle, hormis Monsieur Lucidor, que j'ons devin&#233; dr&#232;s le
                            commencement.</p>
<b><p class="locuteur">ANG&#201;LIQUE, outr&#233;e.</p></b><p lang="met-fr">Monsieur Lucidor !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Li-m&#234;me, n'ons-je pas vu que vous pleuriez quand il
                            fut malade, tant vous aviez peur qu'il ne dev&#238;nt mort ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne croirai jamais ce que vous dites l&#224; ; Ang&#233;lique pleurait par amiti&#233;
                            pour moi ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, vous ne croirez pas ! Vous ne seriez pas un homme de bien de le
                            croire. M'accuser d'aimer, &#224; cause que je pleure ; &#224; cause que je donne
                            des marques de bon coeur ! Eh mais ! Je pleure tous les malades que je
                            vois, je pleure pour tout ce qui est en danger de mourir ; si mon oiseau
                            mourait devant moi, je pleurerais ; dira-t-on que j'ai de l'amour pour
                            lui ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Passons, passons l&#224;-dessus ; car, &#224; vous parler franchement, je l'ai cru
                            de m&#234;me.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi ! Vous aussi, Lisette ? Vous m'accablez, vous me d&#233;chirez. Eh ! Que
                            vous ai-je fait ? Quoi ! Un homme qui ne songe point &#224; moi, qui veut me
                            marier &#224; tout le monde, et je l'aimerais, moi, qui ne pourrais pas le
                            souffrir s'il m'aimait, moi qui ai de l'inclination pour un autre ? J'ai
                            donc le coeur bien bas, bien mis&#233;rable ; ah ! Que l'affront qu'on me
                            fait m'est sensible !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais en v&#233;rit&#233;, Ang&#233;lique, vous n'&#234;tes pas raisonnable ; ne voyez-vous
                            pas que ce sont nos petites conversations qui ont donn&#233; lieu &#224; cette
                            folie qu'on a r&#234;v&#233;e, et qu'elle ne m&#233;rite pas votre attention ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Monsieur, c'est par discr&#233;tion que je ne vous ai pas dit ma
                            pens&#233;e ; mais je vous aime si peu, que, si je ne me retenais pas, je
                            vous ha&#239;rais, depuis ce mari que vous avez mand&#233; de Paris ; oui,
                            Monsieur, je vous ha&#239;rais, je ne sais trop m&#234;me si je ne vous hais pas,
                            je ne voudrais pas jurer que non, car j'avais de l'amiti&#233; pour vous, et
                            je n'en ai plus ; est-ce l&#224; des dispositions pour aimer ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je suis honteux de la douleur o&#249; je vous vois, avez-vous besoin de vous
                            d&#233;fendre, d&#232;s que vous en aimez un autre, tout n'est-il pas dit ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Un autre galant ? Alle serait, morgu&#233; ! bian en peine
                            de le montrer.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En peine ? Eh bien ! Puisqu'on m'obstine, c'est justement lui qui parle,
                            cet indigne.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je l'ai soup&#231;onn&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Moi !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon ! Cela n'est pas vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi ! Je ne sais pas l'inclination que j'ai ? Oui, c'est lui, je vous
                            dis que c'est lui !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! &#199;&#224;, Mademoiselle, ne badinons point ; &#231;a n'a ni
                            rime ni raison. Par votre foi, est-ce ma personne qui vous a pris le
                            coeur ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je l'ai assez dit. Oui, c'est vous, malhonn&#234;te que vous &#234;tes ! Si
                            vous ne m'en croyez pas, je ne m'en soucie gu&#232;re.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh mais ! Jamais voute m&#232;re n'y consentira.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vraiment, je le sais bien.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et pis, vous m'avez rebut&#233; d'abord, j'ai compt&#233;
                            l&#224;-dessus, moi, je me sis arrang&#233; autrement.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! Ce sont vos affaires.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">On n'a pas un coeur qui va et qui vient comme une
                            girouette : faut &#234;tre fille pour &#231;a ; on se fie &#224; des refus.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Accommodez-vous, ben&#234;t.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Sans compter que je ne sis pas riche.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce n'est pas l&#224; ce qui embarrassera, et j'aplanirai tout ; puisque vous
                            avez le bonheur d'&#234;tre aim&#233;, Ma&#238;tre Blaise, je donne vingt mille francs
                            en faveur de ce mariage, je vais en porter la parole &#224; Madame Argante,
                            et je reviens dans le moment vous en rendre la r&#233;ponse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comme on me pers&#233;cute !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, Ang&#233;lique, j'aurai enfin la satisfaction de vous avoir mari&#233;e
                            selon votre coeur, quelque chose qu'il m'en co&#251;te.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je crois que cet homme-l&#224; me fera mourir de chagrin.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ma&#238;tre Blaise, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Lucidor est un grand marieur de filles ; &#224; quoi vous
                            d&#233;terminez-vous, Ma&#238;tre Blaise ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, apr&#232;s avoir r&#234;v&#233;.</p></b><p lang="fra-dia">Je dis qu'ous &#234;tes toujours bian jolie, mais que ces
                            vingt mille francs vous font grand tort.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hum ! Le vilain proc&#233;d&#233; !</p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air languissant.</p></b><p lang="met-fr">Est-ce que vous aviez quelque dessein pour elle ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, je n'en fais pas le fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE, languissante.</p></b><p lang="met-fr">Sur ce pied-l&#224;, vous ne m'aimez pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Si fait da : &#231;a m'avait un peu quitt&#233;, mais je vous
                            r'aime ch&#232;rement &#224; cette heure.</p>
<b><p class="locuteur">ANG&#201;LIQUE, toujours languissante.</p></b><p lang="met-fr">&#192; cause des vingt mille francs ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">&#192; cause de vous, et pour l'amour d'eux.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous avez donc intention de les recevoir ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Pargu&#233; ! &#192; voute avis ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi je vous d&#233;clare que, si vous les prenez, que je ne veux point de
                            vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">En veci bian d'un autre !</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il y aurait trop de l&#226;chet&#233; &#224; vous de prendre de l'argent d'un homme qui
                            a voulu me marier &#224; un autre, qui m'a offens&#233;e en particulier en croyant
                            que je l'aimais, et qu'on dit que j'aime moi-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mademoiselle a raison ; j'approuve tout &#224; fait ce qu'elle dit l&#224;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Mais acoutez donc le bon sens, si je ne prends pas les
                            vingt mille francs, vous me pardrez, vous ne m'aurez point, voute m&#232;re
                            ne voura point de moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! Si elle ne veut point de vous, je vous laisserai.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, inquiet.</p></b><p lang="fra-dia">Est-ce votre dernier mot ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne changerai jamais.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Me vel&#224; biau gar&#231;on.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Lucidor, Ma&#238;tre Blaise, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Votre m&#232;re consent &#224; tout, belle Ang&#233;lique j'en ai sa parole, et votre
                            mariage avec Ma&#238;tre Blaise est conclu, moyennant les vingt mille francs
                            que je donne. Ainsi vous n'avez qu'&#224; venir tous deux l'en remercier.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Point du tout ; il y a un autre vartigo qui la tiant ;
                            elle a de l'aversion pour le magot de vingt mille francs, &#224; cause de
                            vous qui les d&#233;livrez : alle ne veut point de moi si je les prends, et
                            je veux du magot avec alle. </p>
<b><p class="locuteur">ANG&#201;LIQUE, s'en allant.</p></b><p lang="met-fr">Et moi je ne veux plus de qui que ce soit au monde.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Arr&#234;tez, de gr&#226;ce, ch&#232;re Ang&#233;lique. Laissez-nous, vous autres. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, prenant Lisette sous le bras, &#224; Lucidor. </p></b><p lang="fra-dia">Noute premier march&#233; tiant-il toujours ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, je vous le garantis.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Que le ciel vous conserve en joie ; je vous fiance
                            donc fillette.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Lucidor, Ang&#233;lique.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous pleurez, Ang&#233;lique ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est que ma m&#232;re sera f&#226;ch&#233;e, et puis j'ai eu assez de confusion pour
                            cela.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#192; l'&#233;gard de votre m&#232;re, ne vous en inqui&#233;tez pas, je la calmerai ; mais
                            me laisserez-vous la douleur de n'avoir pu vous rendre heureuse ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Voil&#224; qui est fini ; je ne veux rien d'un homme qui m'a donn&#233; le
                            renom que je l'aimais toute seule.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne suis point l'auteur des id&#233;es qu'on a eu l&#224;-dessus.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">On ne m'a point entendue me vanter que vous m'aimiez, quoique je l'eusse
                            pu croire aussi bien que vous, apr&#232;s toutes les amiti&#233;s et toutes les
                            mani&#232;res que vous avez eues pour moi, depuis que vous &#234;tes ici, je n'ai
                            pourtant pas abus&#233; de cela ; vous n'en avez pas agi de m&#234;me, et je suis
                            la dupe de ma bonne foi.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quand vous auriez pens&#233; que je vous aimais, quand vous m'auriez cru
                            p&#233;n&#233;tr&#233; de l'amour le plus tendre, vous ne vous seriez pas tromp&#233;e. </p>
<p class="didascalie"><i>Ang&#233;lique ici redouble ses pleurs et sanglote davantage. Lucidor
                            continue.</i></p>
<p lang="met-fr">Et pour achever de vous ouvrir mon coeur, je vous avoue que je vous
                            adore, Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'en sais rien ; mais si jamais je viens &#224; aimer quelqu'un, ce ne sera
                            pas moi qui lui chercherai des filles en mariage, je le laisserai plut&#244;t
                            mourir gar&#231;on.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">H&#233;las ! Ang&#233;lique, sans la haine que vous m'avez d&#233;clar&#233;e, et qui m'a
                            paru si vraie, si naturelle, j'allais me proposer moi-m&#234;me. </p>
<p class="didascalie"><i>Lucidor revenant.</i></p>
<p lang="met-fr">Mais qu'avez-vous donc encore &#224; soupirer ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous dites que je vous hais, n'ai-je pas raison ? Quand il n'y aurait que
                            ce portrait de Paris qui est dans votre poche.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce portrait n'est qu'une feinte ; c'est celui d'une soeur que j'ai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne pouvais pas deviner.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le voici, Ang&#233;lique ; et je vous le donne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Qu'en ferai-je, si vous n'y &#234;tes plus ? Un portrait ne gu&#233;rit de
                            rien.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et si je restais, si je vous demandais votre main, si nous ne nous
                            quittions de la vie ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Voil&#224; du moins ce qu'on appelle parler, cela.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous m'aimez donc ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ai-je jamais fait autre chose ?</p>
<b><p class="locuteur">LUCIDOR, se mettant tout &#224; fait &#224; genoux.</p></b><p lang="met-fr">Vous me transportez, Ang&#233;lique.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII et DERNI&#200;RE. Tous les acteurs qui arrivent avec Madame
                        Argante.</b><b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Bien ! Monsieur ; mais que vois-je ? Vous &#234;tes aux genoux de ma
                            fille, je pense ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui Madame, et je l'&#233;pouse d&#232;s aujourd'hui, si vous y consentez.</p>
<b><p class="locuteur">MADAME ARGANTE, charm&#233;e.</p></b><p lang="met-fr">Vraiment, que de reste, Monsieur, c'est bien de l'honneur &#224; nous tous, et
                            il ne manquera rien &#224; la joie o&#249; je suis, si Monsieur...</p>
<p class="didascalie"><i>Montrant Frontin.</i></p>
<p lang="met-fr">Qui est votre ami, demeure aussi le n&#244;tre.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je suis de si bonne composition, que ce sera moi qui vous verserai &#224;
                            boire &#224; table. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="met-fr">Ma reine, puisque vous aimiez tant Frontin, et que je lui ressemble, j'ai
                            envie de l'&#234;tre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah ! Coquin, je t'entends bien, mais tu l'es trop tard.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je ne pouvons nous quitter, il y a douze mille francs
                            qui nous suivent.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Que signifie donc cela ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous l'expliquerai tout &#224; l'heure ; qu'on fasse venir les violons du
                            village, et que la journ&#233;e finisse par des danses.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>DIVERTISSEMENT.</b><p class="didascalie"><i>Vaudeville.</i></p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p class="vers" lang="met-fr">Maris jaloux, tendres amants,</p>
<p class="vers" lang="met-fr">Dormez sur la foi des serments,</p>
<p class="vers" lang="met-fr">Qu'aucun soup&#231;on ne vous &#233;meuve ;</p>
<p class="vers" lang="met-fr">Croyez l'objet de vos amours,</p>
<p class="vers" lang="met-fr">Car on ne gagne pas toujours</p>
<p class="vers" lang="met-fr">A la mettre &#224; l'&#233;preuve.</p>
<b><p class="locuteur">LISETTE.</p></b><p class="vers" lang="met-fr">Avoir le coeur de son mari,</p>
<p class="vers" lang="met-fr">Qu'il tienne lieu d'un favori,</p>
<p class="vers" lang="met-fr">Quel bonheur d'en fournir la preuve !</p>
<p class="vers" lang="met-fr">Blaise me donne du souci ;</p>
<p class="vers" lang="met-fr">Mais en revanche, Dieu merci,</p>
<p class="vers" lang="met-fr">Je le mets &#224; l'&#233;preuve.</p>
<b><p class="locuteur">FRONTIN.</p></b><p class="vers" lang="met-fr">Vous qui courez apr&#232;s l'hymen,</p>
<p class="vers" lang="met-fr">Pour &#233;loigner tout examen,</p>
<p class="vers" lang="met-fr">Prenez toujours fille pour veuve ;</p>
<p class="vers" lang="met-fr">Si l'amour trompe en ce moment,</p>
<p class="vers" lang="met-fr">C'est du moins agr&#233;ablement :</p>
<p class="vers" lang="met-fr">Quelle charmante &#233;preuve !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p class="vers" lang="fra-dia">Que Mathuraine ait de l'humeur,</p>
<p class="vers" lang="fra-dia">Et qu'al me refuse son coeur,</p>
<p class="vers" lang="fra-dia">Qu'il vente, qu'il tonne ou qu'il pleuve,</p>
<p class="vers" lang="fra-dia">Que le froid g&#232;le notre vin,</p>
<p class="vers" lang="fra-dia">Je n'en prenons point de chagrin,</p>
<p class="vers" lang="fra-dia">Je somme &#224; toute &#233;preuve.</p>
<b><p class="locuteur">LISETTE.</p></b><p class="vers" lang="met-fr">Vous qui tenez dans vos filets</p>
<p class="vers" lang="met-fr">Chaque jour de nouveaux objets,</p>
<p class="vers" lang="met-fr">Soit fille, soit femme, soit veuve,</p>
<p class="vers" lang="met-fr">Vous croyez prendre, et l'on vous prend.</p>
<p class="vers" lang="met-fr">Gardez-vous d'un coeur qui se rend</p>
<p class="vers" lang="met-fr">&#192; la premi&#232;re &#233;preuve.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p class="vers" lang="met-fr">Ah ! que l'hymen para&#238;t charmant</p>
<p class="vers" lang="met-fr">Quand l'&#233;poux est toujours amant !</p>
<p class="vers" lang="met-fr">Mais jusqu'ici la chose est neuve :</p>
<p class="vers" lang="met-fr">Que l'on verrait peu de maris,</p>
<p class="vers" lang="met-fr">Si le sort nous avait permis</p>
<p class="vers" lang="met-fr">De les prendre &#224; l'&#233;preuve !</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Lucidor, Frontin, en bottes et en habit de ma&#238;tre.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Entrons dans cette salle. Tu ne fais donc que d'arriver ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je viens de mettre pied &#224; terre &#224; la premi&#232;re h&#244;tellerie du village, j'ai
                            demand&#233; le chemin du ch&#226;teau suivant l'ordre de votre lettre, et me
                            voil&#224; dans l'&#233;quipage que vous m'avez prescrit. De ma figure, qu'en
                            dites-vous ? </p>
<p class="didascalie"><i>Il se retourne.</i></p>
<p lang="met-fr">Y reconnaissez-vous votre valet de chambre, et n'ai-je pas l'air un peu
                            trop seigneur ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tu es comme il faut ; &#224; qui t'es-tu adress&#233; en entrant ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je n'ai rencontr&#233; qu'un petit gar&#231;on dans la cour, et vous avez paru. &#192;
                            pr&#233;sent, que voulez-vous faire de moi et de ma bonne mine ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Te proposer pour &#233;poux &#224; une tr&#232;s aimable fille.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Tout de bon ? Ma foi, Monsieur, je soutiens que vous &#234;tes encore plus
                            aimable qu'elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Eh ! Non, tu te trompes, c'est moi que la chose regarde.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">En ce cas-l&#224;, je ne soutiens plus rien.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tu sais que je suis venu ici il y a pr&#232;s de deux mois pour y voir la
                            terre que mon homme d'affaires m'a achet&#233;e ; j'ai trouv&#233; dans le ch&#226;teau
                            une Madame Argante, qui en &#233;tait comme la concierge, et qui est une
                            petite bourgeoise de ce pays-ci. Cette bonne dame a une fille qui m'a
                            charm&#233;, et c'est pour elle que je veux te proposer. </p>
<b><p class="locuteur">FRONTIN, riant.</p></b><p lang="met-fr">Pour cette fille que vous aimez ? La confidence est gaillarde ! Nous
                            serons donc trois, vous traitez cette affaire-ci comme une partie de
                            piquet.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#201;coute-moi donc, j'ai dessein de l'&#233;pouser moi-m&#234;me.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je vous entends bien, quand je l'aurai &#233;pous&#233;e.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Me laisseras-tu dire ? Je te pr&#233;senterai sur le pied d'un homme riche et
                            mon ami, afin de voir si elle m'aimera assez pour te refuser.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ah ! C'est une autre histoire ; et cela &#233;tant, il y a une chose qui
                            m'inqui&#232;te.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">C'est qu'en venant, j'ai rencontr&#233; pr&#232;s de l'h&#244;tellerie une fille qui ne
                            m'a pas aper&#231;u, je pense, qui causait sur le pas d'une porte, mais qui
                            m'a bien la mine d'&#234;tre une certaine Lisette que j'ai connue &#224; Paris, il
                            y a quatre ou cinq ans, et qui &#233;tait &#224; une dame chez qui mon ma&#238;tre
                            allait souvent. Je n'ai vu cette Lisette-l&#224; que deux ou trois fois ;
                            mais comme elle &#233;tait jolie, je lui en ai cont&#233; tout autant de fois que
                            je l'ai vue, et cela vous grave dans l'esprit d'une fille.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais, vraiment, il y en a une chez Madame Argante de ce nom-l&#224;, qui est
                            du village, qui y a toute sa famille, et qui a pass&#233; en effet quelque
                            temps &#224; Paris avec une dame du pays.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ma foi, Monsieur, la friponne me reconna&#238;tra ; il y a de certaines
                            tournures d'hommes qu'on n'oublie point.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tout le rem&#232;de que j'y sache, c'est de payer d'effronterie, et de lui
                            persuader qu'elle se trompe.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Oh ! Pour de l'effronterie, je suis en fonds.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">N'y a-t-il pas des hommes qui se ressemblent tant, qu'on s'y m&#233;prend
                            ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Allons, je ressemblerai, voil&#224; tout, mais dites-moi, Monsieur,
                            souffririez-vous un petit mot de repr&#233;sentation ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Parle.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Quoique &#224; la fleur de votre &#226;ge, vous &#234;tes tout &#224; fait sage et
                            raisonnable, il me semble pourtant que votre projet est bien jeune. </p>
<b><p class="locuteur">LUCIDOR, f&#226;ch&#233;.</p></b><p lang="met-fr">Hein ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Doucement, vous &#234;tes le fils d'un riche n&#233;gociant qui vous a laiss&#233; plus
                            de cent mille livres de rente, et vous pouvez pr&#233;tendre aux plus grands
                            partis ; le minois dont vous parlez l&#224; est-il fait pour vous appartenir
                            en l&#233;gitime mariage ? Riche comme vous &#234;tes, on peut se tirer de l&#224; &#224;
                            meilleur march&#233;, ce me semble.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Tais-toi, tu ne connais point celle dont tu parles. Il est vrai
                            qu'Ang&#233;lique n'est qu'une simple bourgeoise de campagne ; mais
                            originairement elle me vaut bien, et je n'ai pas l'ent&#234;tement des
                            grandes alliances ; elle est d'ailleurs si aimable, et je d&#233;m&#234;le, &#224;
                            travers son innocence, tant d'honneur et tant de vertu en elle ; elle a
                            naturellement un caract&#232;re si distingu&#233;, que, si elle m'aime, comme je
                            le crois, je ne serai jamais qu'&#224; elle.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comment ! Si elle vous aime ? Est-ce que cela n'est pas d&#233;cid&#233; ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Non, il n'a pas encore &#233;t&#233; question du mot d'amour entre elle et moi ; je
                            ne lui ai jamais dit que je l'aime ; mais toutes mes fa&#231;ons n'ont
                            signifi&#233; que cela ; toutes les siennes n'ont &#233;t&#233; que des expressions du
                            penchant le plus tendre et le plus ing&#233;nu. Je tombai malade trois jours
                            apr&#232;s mon arriv&#233;e ; j'ai &#233;t&#233; m&#234;me en quelque danger, je l'ai vue
                            inqui&#232;te, alarm&#233;e, plus chang&#233;e que moi ; j'ai vu des larmes couler de
                            ses yeux, sans que sa m&#232;re s'en aper&#231;ut et, depuis que la sant&#233; m'est
                            revenue, nous continuons de m&#234;me ; je l'aime toujours, sans le lui dire,
                            elle m'aime aussi, sans m'en parler, et sans vouloir cependant m'en
                            faire un secret ; son coeur simple, honn&#234;te et vrai, n'en sait pas
                            davantage.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Mais vous, qui en savez plus qu'elle, que ne mettez-vous un petit mot
                            d'amour en avant, il ne g&#226;terait rien ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas temps ; tout s&#251;r que je suis de son coeur, je veux savoir &#224;
                            quoi je le dois ; et si c'est l'homme riche, ou seulement moi qu'on aime
                            : c'est ce que j'&#233;claircirai par l'&#233;preuve o&#249; je vais la mettre ; il
                            m'est encore permis de n'appeler qu'amiti&#233; tout ce qui est entre nous
                            deux, et c'est de quoi je vais profiter.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Voil&#224; qui est fort bien ; mais ce n'&#233;tait pas moi qu'il fallait
                            employer.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Pourquoi ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Oh ! Pourquoi ? Mettez-vous &#224; la place d'une fille, et ouvrez les yeux,
                            vous verrez pourquoi, il y a cent &#224; parier contre un que je plairai.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le sot ! H&#233; bien ! Si tu plais, j'y rem&#233;dierai sur-le-champ, en te
                            faisant conna&#238;tre. As-tu apport&#233; les bijoux ? </p>
<b><p class="locuteur">FRONTIN, fouillant dans sa poche.</p></b><p lang="met-fr">Tenez, voil&#224; tout.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Puisque personne ne t'a vu entrer, retire-toi avant que quelqu'un que je
                            vois dans le jardin n'arrive, va t'ajuster, et ne parais que dans une
                            heure ou deux.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Si vous jouez de malheur, souvenez-vous que je vous l'ai pr&#233;dit.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Lucidor, Ma&#238;tre Blaise, qui vient doucement habill&#233; en riche
                        fermier.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il vient &#224; moi, il para&#238;t avoir &#224; me parler.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je vous salue, Monsieur Lucidor. Eh bien ! Qu'est-ce ?
                            Comment vous va ? Vous avez bonne maine &#224; cette heure.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui je me porte assez bien, Monsieur Blaise.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Faut convenir que voute maladie vous a bian fait du
                            proufit ; vous vel&#224;, morgu&#233; ! Pus rougeaud, pus varmeil, &#231;a r&#233;jouit, &#231;a
                            me pla&#238;t &#224; voir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous en suis oblig&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">C'est que j'aime tant la sant&#233; des braves gens, alle
                            est si recommandabe, surtout la v&#244;tre, qui est la pus recommandabe de
                            tout le monde.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous avez raison d'y prendre quelque int&#233;r&#234;t, je voudrais pouvoir vous
                            &#234;tre utile &#224; quelque chose.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Voirement, cette utilit&#233;-l&#224; est belle et bonne ; et je
                            vians tout justement vous prier de m'en gratifier d'une.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Voyons.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Vous savez bian, Monsieur, que je fr&#233;quente chez
                            Madame Argante, et sa fille Ang&#233;lique, alle est gentille, au moins.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Assur&#233;ment. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Eh ! Eh ! Eh ! C'est, ne vous d&#233;plaise, que je vourais
                            avoir sa gentillesse en mariage.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous aimez donc Ang&#233;lique ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Cette criature-l&#224; m'affole, j'en pards si peu
                            d'esprit que j'ai ; quand il fait jour, je pense &#224; elle ; quand il fait
                            nuit, j'en r&#234;ve ; il faut du rem&#232;de &#224; &#231;a, et je vians envars vous &#224;
                            celle fin, par voute moyen, pour l'honneur et le respect qu'on vous
                            porte ici, sauf voute gr&#226;ce, et si &#231;a ne vous torne pas &#224; importunit&#233;,
                            de me favoriser de queuques bonnes paroles aupr&#232;s de sa m&#232;re, dont j'ai
                            itou besoin de la faveur.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous entends, vous souhaitez que j'engage Madame Argante &#224; vous donner
                            sa fille. Et Ang&#233;lique vous aime-t-elle ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Dame, quand parfois je li conte ma chance, alle
                            rit de tout son coeur, et me plante l&#224;, c'est bon signe, n'est-ce pas
                            ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ni bon, ni mauvais ; au surplus, comme je crois que Madame Argante a peu
                            de bien, que vous &#234;tes fermier de plusieurs terres, fils de fermier
                            vous-m&#234;me...</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et que je sis encore une jeunesse, je n'ons que trente
                            ans, et d'humeur folichonne, un Roger-Bontemps.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le parti pourrait convenir, sans une difficult&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Laqueulle ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est qu'en revanche des soins que Madame Argante et toute sa maison ont
                            eu de moi pendant ma maladie, j'ai song&#233; &#224; marier Ang&#233;lique &#224; quelqu'un
                            de fort riche, qui va se pr&#233;senter, qui ne veut pr&#233;cis&#233;ment &#233;pouser
                            qu'une fille de campagne, de famille honn&#234;te, et qui ne se soucie pas
                            qu'elle ait du bien.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Morgu&#233; ! Vous me faites l&#224; un vilain tour avec voute
                            avisement, Monsieur Lucidor ; vel&#224; qui m'est bian rude, bian chagrinant
                            et bian tra&#238;tre. Jarnigu&#233; ! Soyons bons, je l'approuve, mais ne foulons
                            parsonne, je sis voute prochain autant qu'un autre, et ne faut pas peser
                            sur ceti-ci, pour all&#233;ger ceti-l&#224;. Moi qui avais tant de peur que vous
                            ne mouriez, c'&#233;tait bian la peine de venir vingt fois demander : Comment
                            va-t-il, comment ne va-t-il pas ? Vel&#224;-t-il pas une sant&#233; qui m'est bian
                            chanceuse, apr&#232;s vous avoir men&#233; moi-m&#234;me ceti-l&#224; qui vous a tir&#233; deux
                            fois du sang, et qui est mon cousin, afin que vous le sachiez, mon
                            propre cousin gearmain ; ma m&#232;re &#233;tait sa tante, et jarni ! Ce n'est pas
                            bian fait &#224; vous.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Votre parent&#233; avec lui n'ajoute rien &#224; l'obligation que je vous ai.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Sans compter que c'est cinq bonnes mille livres que
                            vous m'&#244;tez comme un sou, et que la petite aura en mariage.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Calmez-vous, est-ce cela que vous en esp&#233;rez ? Eh bien ! Je vous en donne
                            douze pour en &#233;pouser une autre et pour vous d&#233;dommager du chagrin que
                            je vous fais. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, &#233;tonn&#233;.</p></b><p lang="fra-dia">Quoi ! Douze mille livres d'argent sec ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, je vous les promets, sans vous &#244;ter cependant la libert&#233; de vous
                            pr&#233;senter pour Ang&#233;lique ; au contraire, j'exige m&#234;me que vous la
                            demandiez &#224; Madame Argante, je l'exige, entendez-vous ; car si vous
                            plaisez &#224; Ang&#233;lique, je serais tr&#232;s f&#226;ch&#233; de la priver d'un homme
                            qu'elle aimerait. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, se frottant les yeux de surprise. </p></b><p lang="fra-dia">Eh mais ! C'est comme un prince qui parle ! Douze
                            mille livres ! Les bras m'en tombont, je ne saurais me ravoir ; allons,
                            Monsieur, boutez-vous l&#224;, que je me prosterne devant vous, ni pus ni
                            moins que devant un prodige.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas n&#233;cessaire, point de compliments, je vous tiendrai
                            parole.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Apr&#232;s que j'ons &#233;t&#233; si malappris, si brutal ! Eh !
                            Dites-moi, roi que vous &#234;tes, si, par aventure, Ang&#233;lique me ch&#233;rit,
                            j'aurons donc la femme et les douze mille francs avec ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce n'est pas tout &#224; fait cela, &#233;coutez-moi, je pr&#233;tends, vous dis-je, que
                            vous vous proposiez pour Ang&#233;lique, ind&#233;pendamment du mari que je lui
                            offrirai ; si elle vous accepte, comme alors je n'aurai fait aucun tort
                            &#224; votre amour, je ne vous donnerai rien ; si elle vous refuse, les douze
                            mille francs sont &#224; vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Alle me refusera, Monsieur, alle me refusera ; le ciel
                            m'en fera la gr&#226;ce, &#224; cause de vous qui le d&#233;sirez.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Prenez garde, je vois bien qu'&#224; cause des douze mille francs, vous ne
                            demandez d&#233;j&#224; pas mieux que d'&#234;tre refus&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;las ! Peut-&#234;tre bien que la somme m'&#233;tourdit un
                            petit brin ; j'en sis friand, je le confesse, alle est si consolante
                            !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je mets cependant encore une condition &#224; notre march&#233;, c'est que vous
                            feigniez de l'empressement pour obtenir Ang&#233;lique, et que vous
                            continuiez de para&#238;tre amoureux d'elle.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, Monsieur, je serons fid&#232;le &#224; &#231;a, mais j'ons bonne
                            esp&#233;rance de n'&#234;tre pas daigne d'elle, et m&#234;mement j'avons opinion, si
                            alle osait, qu'alle vous aimerait pus que parsonne.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Moi, Ma&#238;tre Blaise ? Vous me surprenez, je ne m'en suis pas aper&#231;u, vous
                            vous trompez ; en tout cas, si elle ne veut pas de vous, souvenez-vous
                            de lui faire ce petit reproche-l&#224;, je serais bien aise de savoir ce qui
                            en est, par pure curiosit&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">An n'y manquera pas ; an li reprochera devant vous,
                            dr&#232;s que Monsieur le commande.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et comme je ne vous crois pas mal &#224; propos glorieux, vous me ferez
                            plaisir aussi de jeter vos vues sur Lisette, que, sans compter les douze
                            mille francs, vous ne vous repentirez pas d'avoir choisi, je vous en
                            avertis.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;las ! Il n'y a qu'&#224; dire, an se revirera itou sur
                            elle, je l'aimerai par mortification.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">J'avoue qu'elle sert Madame Argante, mais elle n'est pas de moindre
                            condition que les autres filles du village.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh ! Voirement, alle en est n&#233;e native.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Jeune et bien faite, d'ailleurs.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Charmante. Monsieur verra l'app&#233;tit que je prends d&#233;j&#224;
                            pour elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais je vous ordonne une chose ; c'est de ne lui dire que vous l'aimez
                            qu'apr&#232;s qu'Ang&#233;lique se sera expliqu&#233;e sur votre compte ; il ne faut
                            pas que Lisette sache vos desseins auparavant.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Laissez faire &#224; Blaise, en li parlant, je li dirai des
                            propos o&#249; elle ne comprenra rin ; la vel&#224;, vous pla&#238;t-il que je m'en
                            aille ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Rien ne vous emp&#234;che de rester.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Lucidor, Ma&#238;tre Blaise, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je viens d'apprendre, Monsieur, par le petit gar&#231;on de notre vigneron,
                            qu'il vous &#233;tait arriv&#233; une visite de Paris.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, c'est un de mes amis qui vient me voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Dans quel appartement du ch&#226;teau souhaitez-vous qu'on le loge ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Nous verrons quand il sera revenu de l'h&#244;tellerie o&#249; il est retourn&#233; ; o&#249;
                            est Ang&#233;lique, Lisette ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il me semble l'avoir vue dans le jardin, qui s'amusait &#224; cueillir des
                            fleurs. </p>
<b><p class="locuteur">LUCIDOR, en montrant Ma&#238;tre Blaise. </p></b><p lang="met-fr">Voici un homme qui est de bonne volont&#233; pour elle, qui a grande envie de
                            l'&#233;pouser, et je lui demandais si elle avait de l'inclination pour lui ;
                            qu'en pensez-vous ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, de queul avis &#234;tes-vous touchant &#231;a, belle
                            brunette, m'amie ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh mais ! Autant que j'en puis juger, mon avis est que jusqu'ici elle n'a
                            rien dans le coeur pour vous. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, gaiement.</p></b><p lang="fra-dia">Rian du tout, c'est ce que je disais. Que Mademoiselle
                            Lisette a de jugement !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma r&#233;ponse n'a rien de trop flatteur, mais je ne saurais en faire une
                            autre. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, cavali&#232;rement.</p></b><p lang="fra-dia">Cetelle-l&#224; est belle et bonne, et je m'y accorde.
                            J'aime qu'on soit franc, et en effet, queul m&#233;rite avons-je pour li
                            plaire &#224; cette enfant ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce n'est pas que vous ne valiez votre prix, Monsieur Blaise, mais je
                            crains que Madame Argante ne vous trouve pas assez de bien pour sa
                            fille. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">&#199;a est vrai, pas assez de bian. Pus vous allez, mieux
                            vous dites.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous me faites rire avec votre air joyeux.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est qu'il n'esp&#232;re pas grand-chose.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, vel&#224; ce que c'est, et pis tout ce qui viant, je
                            le prends. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="fra-dia">Le biau brin de fille que vous &#234;tes !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La t&#234;te lui tourne, ou il y a l&#224; quelque chose que je n'entends pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Stapendant, je me baillerai bian du tourment pour
                            avoir Ang&#233;lique, et il en pourra venir que je l'aurons, ou bian que je
                            ne l'aurons pas, faut mettre les deux pour deviner juste. </p>
<b><p class="locuteur">LISETTE, en riant.</p></b><p lang="met-fr">Vous &#234;tes un tr&#232;s grand devin !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi qu'il en soit, j'ai aussi un parti &#224; lui offrir, mais un tr&#232;s bon
                            parti, il s'agit d'un homme du monde, et voil&#224; pourquoi je m'informe si
                            elle n'aime personne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">D&#232;s que vous vous m&#234;lez de l'&#233;tablir, je pense bien qu'elle s'en tiendra
                            l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, Lisette, je vais faire un tour dans la grande all&#233;e ; quand
                            Ang&#233;lique sera venue, je vous prie de m'en avertir. Soyez persuad&#233;e, &#224;
                            votre &#233;gard, que je ne m'en retournerai point &#224; Paris sans r&#233;compenser
                            le z&#232;le que vous m'avez marqu&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez bien de la bont&#233;, Monsieur. </p>
<b><p class="locuteur">LUCIDOR, &#224; Ma&#238;tre Blaise, en s'en allant, et &#224; part.</p></b><p lang="met-fr">M&#233;nagez vos termes avec Lisette, Ma&#238;tre Blaise.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Aussi fais-je, je n'y mets pas le sens commun.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Ma&#238;tre Blaise, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Lucidor a le meilleur coeur du monde.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Un coeur magnifique, un coeur tout d'or ; au
                            surplus, comment vous portez-vous, Mademoiselle Lisette ?</p>
<b><p class="locuteur">LISETTE, riant.</p></b><p lang="met-fr">Eh ! Que voulez-vous dire avec votre compliment, Ma&#238;tre Blaise ? Vous
                            tenez depuis un moment des discours bien &#233;tranges.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, j'ons des mani&#232;res fantasques, et &#231;a vous &#233;tonne,
                            n'est-ce pas ? Je m'en doute bian. </p>
<p class="didascalie"><i>Et par r&#233;flexion.</i></p>
<p lang="fra-dia">Que vous &#234;tes agriable !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que vous &#234;tes original avec votre agr&#233;able ! Comme il regarde ; en
                            v&#233;rit&#233;, vous extravaguez.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Tout au contraire, c'est ma prudence qui vous
                            contemple.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh bien ! Contemplez, voyez, ai-je aujourd'hui le visage autrement fait
                            que je l'avais hier ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Non, c'est moi qui le voix mieux que de coutume ; il
                            est tout nouviau pour moi.</p>
<b><p class="locuteur">LISETTE, voulant s'en aller.</p></b><p lang="met-fr">Eh ! Que le ciel vous b&#233;nisse.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, l'arr&#234;tant.</p></b><p lang="fra-dia">Attendez donc.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh ! Que me voulez-vous ? C'est se moquer que de vous entendre ; on
                            dirait que vous m'en contez ; je sais bien que vous &#234;tes un fermier &#224;
                            votre aise, et que je ne suis pas pour vous, de quoi s'agit-il donc
                            ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">De m'acouter sans y voir goutte, et de dire &#224; part
                            vous : Ouais ! Faut qu'il y ait un secret &#224; &#231;a.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et &#224; propos de quoi un secret ? Vous ne me dites rien d'intelligible.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Non, c'est fait expr&#232;s, c'est r&#233;solu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; qui est bien particulier ; ne recherchez-vous pas Ang&#233;lique ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">&#199;a est itou conclu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Plus je r&#234;ve, et plus je m'y perds.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Faut que vous vous y perdiais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais pourquoi me trouver si agr&#233;able ; par quel accident le
                            remarquez-vous plus qu'&#224; l'ordinaire ? Jusqu'ici vous n'avez pas pris
                            garde si je l'&#233;tais ou non, croirai-je que vous &#234;tes tomb&#233; subitement
                            amoureux de moi ? Je ne vous en emp&#234;che pas. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, vite et vivement.</p></b><p lang="fra-dia">Je ne dis pas que je vous aime. </p>
<b><p class="locuteur">LISETTE, riant.</p></b><p lang="met-fr">Que dites-vous donc ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je ne vous dis pas que je ne vous aime point ; ni l'un
                            ni l'autre, vous m'en &#234;tes t&#233;moin ; j'ons donn&#233; ma parole, je marche
                            droit en besogne, voyez-vous, il n'y a pas &#224; rire &#224; &#231;a ; je ne dis rien,
                            mais je pense, et je vais r&#233;p&#233;tant que vous &#234;tes agriable ! </p>
<b><p class="locuteur">LISETTE, &#233;tonn&#233;e et le regardant.</p></b><p lang="met-fr">Je vous regarde &#224; mon tour et, si je me figurais pas que vous &#234;tes
                            timbr&#233;, en v&#233;rit&#233;, je soup&#231;onnerais que vous ne me ha&#239;ssez pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! soup&#231;onnez, croyez, persuadez-vous, il n'y aura
                            pas de mal, pourvu qu'il n'y ait pas de ma faute, et que &#231;a vianne de
                            vous toute seule sans que je vous aide.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'est-ce que cela signifie ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et m&#234;mement, &#224; vous permis de m'aimer, par exemple,
                            j'y consens encore ; si le coeur vous y porte, ne vous retenez pas, je
                            vous l&#226;che la bride l&#224;-dessus ; il n'y aura rian de pardu.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le plaisant compliment ! Eh ! Quel avantage en tirerais-je ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oh ! Dame, je sis brid&#233;, mais ce n'est pas comme vous,
                            je ne saurais parler pus clair ; voici venir Ang&#233;lique, laissez-moi li
                            toucher un petit mot d'affection, sans que &#231;a emp&#234;che que vous soyez
                            gentille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, votre t&#234;te est d&#233;rang&#233;e, Monsieur Blaise, je n'en rabats
                            rien.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Ang&#233;lique, Lisette, Ma&#238;tre Blaise.</b><b><p class="locuteur">ANG&#201;LIQUE, un bouquet &#224; la main.</p></b><p lang="met-fr">Bonjour, Monsieur Blaise. Est-il vrai, Lisette, qu'il est venu quelqu'un
                            de Paris pour Monsieur Lucidor ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, &#224; ce que j'ai su.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Dit-on que ce soit pour l'emmener &#224; Paris qu'on est venu ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est ce que je ne sais pas, Monsieur Lucidor ne m'en a rien appris.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Il n'y a pas d'apparence, il veut auparavant vous
                            marier dans l'opulence, &#224; ce qu'il dit.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Me marier, Monsieur Blaise, et &#224; qui donc, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">La personne n'a pas encore de nom.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il parle vraiment d'un tr&#232;s grand mariage ; il s'agit d'un homme du
                            monde, et il ne dit pas qui c'est, ni d'o&#249; il viendra. </p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air content et discret. </p></b><p lang="met-fr">D'un homme du monde qu'il ne nomme pas !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous rapporte ses propres termes.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! je n'en suis pas inqui&#232;te, on le conna&#238;tra t&#244;t ou tard.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ce n'est pas moi, toujours.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je le crois bien, ce serait l&#224; un beau myst&#232;re, vous n'&#234;tes qu'un
                            homme des champs, vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Stapendant j'ons mes pr&#233;tentions itou, mais je ne me
                            cache pas, je dis mon nom, je me montre, en publiant que je suis
                            amoureux de vous, vous le savez bian.</p>
<p class="didascalie"><i>Lisette l&#232;ve les &#233;paules.</i></p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je l'avais oubli&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Me vel&#224; pour vous en aviser derechef, vous
                            souciez-vous un peu de &#231;a, Mademoiselle Ang&#233;lique ?</p>
<p class="didascalie"><i>Lisette boude.</i></p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Gu&#232;re.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Gu&#232;re ! C'est toujours queuque chose. Prenez-y garde,
                            au moins, car je vais me douter, sans fa&#231;on, que je vous plais.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne vous le conseille pas, Monsieur Blaise ; car il me semble que
                            non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Bon &#231;a ; vel&#224; qui se comprend ; c'est pourtant
                            f&#226;cheux, voyez-vous, &#231;a me chagraine ; mais n'importe, ne vous g&#234;nez
                            pas, je reviendrai tant&#244;t pour savoir si vous d&#233;sirez que j'en parle &#224;
                            Madame Argante, ou s'il faudra que je m'en taise ; ruminez &#231;a &#224; part
                            vous, et faites &#224; votre guise, bonjour. </p>
<p class="didascalie"><i>Et &#224; Lisette, &#224; part.</i></p>
<p lang="fra-dia"> Que vous &#234;tes avenante !</p>
<b><p class="locuteur">LISETTE, en col&#232;re.</p></b><p lang="met-fr">Quelle cervelle ! &#160;</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Lisette, Ang&#233;lique.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Heureusement, je ne crains pas son amour, quand il me demanderait &#224; ma
                            m&#232;re, il n'en sera pas plus avanc&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Lui ! c'est un conteur de sornettes qui ne convient pas &#224; une fille comme
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne l'&#233;coute pas ; mais dis-moi, Lisette, Monsieur Lucidor parle donc
                            s&#233;rieusement d'un mari ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais d'un mari distingu&#233;, d'un &#233;tablissement consid&#233;rable.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tr&#232;s consid&#233;rable, si c'est ce que je soup&#231;onne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et que soup&#231;onnez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je rougirais trop, si je me trompais !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce pas lui, par hasard, que vous vous imaginez &#234;tre l'homme en
                            question, tout grand seigneur qu'il est par ses richesses ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Bon, lui ! Je ne sais pas seulement moi-m&#234;me ce que je veux dire, on
                            r&#234;ve, on prom&#232;ne sa pens&#233;e, et puis c'est tout ; on le verra, ce mari,
                            je ne l'&#233;pouserai pas sans le voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quand ce ne serait qu'un de ses amis, ce serait toujours une grande
                            affaire ; &#224; propos, il m'a recommand&#233; d'aller l'avertir quand vous
                            seriez venue, et il m'attend dans l'all&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Va donc ; &#224; quoi t'amuses-tu l&#224; ? Pardi, tu fais bien les
                            commissions qu'on te donne, il n'y sera peut-&#234;tre plus.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tenez, le voil&#224; lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Ang&#233;lique, Lucidor, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Y a-t-il longtemps que vous &#234;tes ici, Ang&#233;lique ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Monsieur, il n'y a qu'un moment que je sais que vous avez envie de
                            me parler, et je la querellais de ne me l'avoir pas dit plus t&#244;t.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, j'ai &#224; vous entretenir d'une chose assez importante.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce en secret ? M'en irai-je ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'y a pas de n&#233;cessit&#233; que vous restiez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Aussi bien je crois que ma m&#232;re aura besoin d'elle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je me retire donc.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Lucidor, Ang&#233;lique, Lucidor la regardant attentivement.</b><b><p class="locuteur">ANG&#201;LIQUE, en riant.</p></b><p lang="met-fr">&#192; quoi songez-vous donc en me consid&#233;rant si fort ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je songe que vous embellissez tous les jours.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'&#233;tait pas de m&#234;me quand vous &#233;tiez malade. &#192; propos, je sais que
                            vous aimez les fleurs, et je pensais &#224; vous aussi en cueillant ce petit
                            bouquet ; tenez, Monsieur, prenez-le.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne le prendrai que pour vous le rendre, j'aurai plus de plaisir &#224; vous
                            le voir.</p>
<b><p class="locuteur">ANG&#201;LIQUE prend.</p></b><p lang="met-fr">Et moi, &#224; cette heure que je l'ai re&#231;u, je l'aime mieux
                            qu'auparavant.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous ne r&#233;pondez jamais rien que d'obligeant.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah ! Cela est si ais&#233; avec de certaines personnes ; mais que me
                            voulez-vous donc ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous donner des t&#233;moignages de l'extr&#234;me amiti&#233; que j'ai pour vous, &#224;
                            condition qu'avant tout, vous m'instruirez de l'&#233;tat de votre coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Le compte en sera bient&#244;t fait ! Je ne vous en dirai rien de
                            nouveau ; &#244;tez notre amiti&#233; que vous savez bien, il n'y a rien dans mon
                            coeur, que je sache, je n'y vois qu'elle.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vos fa&#231;ons de parler me font tant de plaisir, que j'en oublie presque ce
                            que j'ai &#224; vous dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment faire ? Vous oublierez donc toujours, &#224; moins que je ne me taise
                            ; je ne connais point d'autre secret.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je n'aime point ce secret-l&#224; ; mais poursuivons : il n'y a encore environ
                            que sept semaines que je suis ici.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Y a-t-il tant que cela ? Que le temps passe vite ! Apr&#232;s ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et je vois quelquefois bien des jeunes gens du pays qui vous font la cour
                            ; lequel de tous distinguez-vous parmi eux ? Confiez-moi ce qui en est
                            comme au meilleur ami que vous ayez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne sais pas, Monsieur, pourquoi vous pensez que j'en distingue, des
                            jeunes gens qui me font la cour ; est-ce que je les remarque ? Est-ce
                            que je les vois ? Ils perdent donc bien leur temps.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous crois, Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne me souciais d'aucun quand vous &#234;tes venu ici, et je ne m'en soucie
                            pas davantage depuis que vous y &#234;tes, assur&#233;ment.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#202;tes-vous aussi indiff&#233;rente pour ma&#238;tre Blaise, ce jeune fermier qui
                            veut vous demander en mariage, &#224; ce qu'il m'a dit ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il me demandera en ce qu'il lui plaira, mais, en un mot, tous ces gens-l&#224;
                            me d&#233;plaisent depuis le premier jusqu'au dernier, principalement lui,
                            qui me reprochait, l'autre jour, que nous nous parlions trop souvent
                            tous deux, comme s'il n'&#233;tait pas bien naturel de se plaire plus en
                            votre compagnie qu'en la sienne ; que cela est sot !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Si vous ne ha&#239;ssez pas de me parler, je vous le rends bien, ma ch&#232;re
                            Ang&#233;lique : quand je ne vous vois pas, vous me manquez, et je vous
                            cherche.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne cherchez pas longtemps, car je reviens bien vite, et ne sors
                            gu&#232;re.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quand vous &#234;tes revenue, je suis content.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi, je ne suis pas m&#233;lancolique.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il est vrai, je vois avec joie que votre amiti&#233; r&#233;pond &#224; la mienne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, mais malheureusement vous n'&#234;tes pas de notre village, et vous
                            retournerez peut-&#234;tre bient&#244;t &#224; votre Paris, que je n'aime gu&#232;re. Si
                            j'&#233;tais &#224; votre place, il me viendrait plut&#244;t chercher que je n'irais le
                            voir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Eh ! Qu'importe que j'y retourne ou non, puisqu'il ne tiendra qu'&#224; vous
                            que nous y soyons tous deux ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tous deux, Monsieur Lucidor ! Eh mais ! Contez-moi donc comme quoi.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est que je vous destine un mari qui y demeure.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Est-il possible ? Ah &#231;&#224;, ne me trompez pas, au moins, tout le coeur me
                            bat ; loge-t-il avec vous ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, Ang&#233;lique ; nous sommes dans la m&#234;me maison.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'est pas assez, je n'ose encore &#234;tre bien aise en toute confiance.
                            Quel homme est-ce ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Un homme tr&#232;s riche.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ce n'est pas l&#224; le principal ; apr&#232;s.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il est de mon &#226;ge et de ma taille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Bon ; c'est ce que je voulais savoir.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Nos caract&#232;res se ressemblent, il pense comme moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Toujours de mieux en mieux, que je l'aimerai !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est un homme tout aussi uni, tout aussi sans fa&#231;on que je le suis.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'en veux point d'autre.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Qui n'a ni ambition, ni gloire, et qui n'exigera de celle qu'il &#233;pousera
                            que son coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE, riant.</p></b><p lang="met-fr">Il l'aura, Monsieur Lucidor, il l'aura, il l'a d&#233;j&#224; ; je l'aime autant
                            que vous, ni plus ni moins.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous aurez le sien, Ang&#233;lique, je vous en assure, je le connais ; c'est
                            tout comme s'il vous le disait lui-m&#234;me.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Sans doute, et moi je r&#233;ponds aussi comme s'il &#233;tait l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ah ! Que de l'humeur dont il est, vous allez le rendre heureux !</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah ! Je vous promets bien qu'il ne sera pas heureux tout seul.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, ma ch&#232;re Ang&#233;lique ; il me tarde d'entretenir votre m&#232;re et
                            d'avoir son consentement. Le plaisir que me fait ce mariage ne me permet
                            pas de diff&#233;rer davantage ; mais avant que je vous quitte, acceptez de
                            moi ce petit pr&#233;sent de noce que j'ai droit de vous offrir, suivant
                            l'usage, et en qualit&#233; d'ami ; ce sont de petits bijoux que j'ai fait
                            venir de Paris.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi je les prends, parce qu'ils y retourneront avec vous, et que nous
                            y serons ensemble ; mais il ne fallait point de bijoux, c'est votre
                            amiti&#233; qui est le v&#233;ritable.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, belle Ang&#233;lique ; votre mari ne tardera pas &#224; para&#238;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Courez donc, afin qu'il vienne plus vite.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh bien ! Mademoiselle, &#234;tes-vous instruite ? &#192; qui vous marie-t-on ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">&#192; lui, ma ch&#232;re Lisette, &#224; lui-m&#234;me, et je l'attends.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; lui, dites-vous ? Et quel est donc cet homme qui s'appelle lui par
                            excellence ? Est-ce qu'il est ici ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Tu as d&#251; le rencontrer ; il va trouver ma m&#232;re.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je n'ai vu que Monsieur Lucidor, et ce n'est pas lui qui vous &#233;pouse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh ! Si fait, voil&#224; vingt fois que je te le r&#233;p&#232;te ; si tu savais comme
                            nous nous sommes parl&#233;, comme nous nous entendions bien sans qu'il ait
                            dit : C'est moi ! Mais cela &#233;tait si clair, si clair, si agr&#233;able, si
                            tendre !...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne l'aurais jamais imagin&#233;, mais le voici encore.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Lucidor, Frontin, Lisette, Ang&#233;lique.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je reviens, belle Ang&#233;lique ; en allant chez votre m&#232;re, j'ai trouv&#233;
                            Monsieur qui arrivait, et j'ai cru qu'il n'y avait rien de plus press&#233;
                            que de vous l'amener ; c'est lui, c'est ce mari pour qui vous &#234;tes si
                            favorablement pr&#233;venue, et qui, par le rapport de nos caract&#232;res, est en
                            effet un autre moi-m&#234;me ; il m'a apport&#233; aussi le portrait d'une jeune
                            et jolie personne qu'on veut me faire &#233;pouser &#224; Paris. </p>
<p class="didascalie"><i>Il le lui pr&#233;sente.</i></p>
<p lang="met-fr">Jetez les yeux dessus : comment le trouvez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air mourant, le repousse.</p></b><p lang="met-fr">Je ne m'y connais pas.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, je vous laisse ensemble, et je cours chez Madame Argante. </p>
<p class="didascalie"><i>Il s'approche d'elle.</i></p>
<p lang="met-fr">&#202;tes-vous contente ?</p>
<p class="didascalie"><i>Ang&#233;lique, sans lui r&#233;pondre, tire la bo&#238;te aux bijoux et la lui rend
                            sans le regarder : elle la met dans sa main ; et il s'arr&#234;te comme
                            surpris et sans la lui remettre, apr&#232;s quoi il sort.</i></p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Ang&#233;lique, Frontin, Lisette.</b><p class="didascalie"><i>Ang&#233;lique reste immobile ; Lisette tourne autour de Frontin avec
                        surprise, et Frontin para&#238;t embarrass&#233;.</i></p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Mademoiselle, l'&#233;tonnante immobilit&#233; o&#249; je vous vois intimide extr&#234;mement
                            mon inclination naissante ; vous me d&#233;couragez tout &#224; fait, et je sens
                            que je perds la parole.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mademoiselle est immobile, vous muet, et moi stup&#233;faite ; j'ouvre les
                            yeux, je regarde, et je n'y comprends rien.</p>
<b><p class="locuteur">ANG&#201;LIQUE, tristement.</p></b><p lang="met-fr">Lisette, qui est-ce qui l'aurait cru ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne le crois pas, moi qui le vois.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Si la charmante Ang&#233;lique daignait seulement jeter un regard sur moi, je
                            crois que je ne lui ferais point de peur, et peut-&#234;tre y
                            reviendrait-elle : on s'accoutume ais&#233;ment &#224; me voir, j'en ai
                            l'exp&#233;rience, essayez-en.</p>
<b><p class="locuteur">ANG&#201;LIQUE, sans le regarder.</p></b><p lang="met-fr">Je ne saurais ; ce sera pour une autre fois. Lisette, tenez compagnie &#224;
                            Monsieur, je lui demande pardon, je ne me sens pas bien ; j'&#233;touffe, et
                            je vais me retirer dans ma chambre.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Lisette, Frontin.</b><b><p class="locuteur">FRONTIN, &#224; part.</p></b><p lang="met-fr">Mon m&#233;rite a manqu&#233; son coup.</p>
<b><p class="locuteur">LISETTE, &#224; part.</p></b><p lang="met-fr">C'est Frontin, c'est lui-m&#234;me.</p>
<b><p class="locuteur">FRONTIN, les premiers mots &#224; part.</p></b><p lang="met-fr">Voici le plus fort de ma besogne ici ; m'amie, que dois-je conjecturer
                            d'un aussi langoureux accueil ? (Elle ne r&#233;pond pas, et le regarde. </p>
<p class="didascalie"><i>Il continue</i></p>
<p lang="met-fr">Eh bien ! R&#233;pondez donc. Allez-vous me dire aussi que ce sera pour une
                            autre fois ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Monsieur, ne t'ai-je pas vu quelque part ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comment donc ? Ne t'ai-je pas vu quelque part ? Ce village-ci est bien
                            familier.</p>
<b><p class="locuteur">LISETTE, &#224; part les premiers mots.</p></b><p lang="met-fr">Est-ce que je me tromperais ? Monsieur, excusez-moi ; mais n'avez-vous
                            jamais &#233;t&#233; &#224; Paris chez une Madame Dorman, o&#249; j'&#233;tais ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Qu'est-ce que c'est que Madame Dorman ? Dans quel quartier ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Du c&#244;t&#233; de la place Maubert, chez un marchand de caf&#233;, au second.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Une place Maubert, une Madame Dorman, un second ! Non, mon enfant, je ne
                            connais point cela, et je prends toujours mon caf&#233; chez moi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne dis plus mot, mais j'avoue que je vous ai pris pour Frontin, et il
                            faut que je me fasse toute la violence du monde pour m'imaginer que ce
                            n'est point lui.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Frontin ! Mais c'est un nom de valet.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur, et il m'a sembl&#233; que c'&#233;tait toi... Que c'&#233;tait vous,
                            dis-je.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Quoi ! toujours des tu et des toi ! Vous me lassez &#224; la fin.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'ai tort, mais tu lui ressembles si fort !... Eh ! Monsieur, pardon. Je
                            retombe toujours ; quoi ! Tout de bon, ce n'est pas toi... je veux dire,
                            ce n'est pas vous ?</p>
<b><p class="locuteur">FRONTIN, riant.</p></b><p lang="met-fr">Je crois que le plus court est d'en rire moi-m&#234;me ; allez, ma fille, un
                            homme moins raisonnable et de moindre &#233;toffe se f&#226;cherait ; mais je suis
                            trop au-dessus de votre m&#233;prise, et vous me divertiriez beaucoup,
                            n'&#233;tait le d&#233;sagr&#233;ment qu'il y a d'avoir une physionomie commune avec ce
                            coquin-l&#224;. La nature pouvait se passer de lui donner le double de la
                            mienne, et c'est un affront qu'elle m'a fait, mais ce n'est pas votre
                            faute ; parlons de votre ma&#238;tresse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh ! Monsieur, n'y ayez point de regret ; celui pour qui je vous prenais
                            est un gar&#231;on fort aimable, fort amusant, plein d'esprit et d'une tr&#232;s
                            jolie figure.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">J'entends bien, la copie est parfaite.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Si parfaite que je n'en reviens point, et tu serais le plus grand
                            maraud... Monsieur, je me brouille encore, la ressemblance
                            m'emporte.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ce n'est rien, je commence &#224; m'y faire : ce n'est pas &#224; moi &#224; qui vous
                            parlez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, Monsieur, c'est &#224; votre copie, et je voulais dire qu'il aurait grand
                            tort de me tromper ; car je voudrais de tout mon coeur que ce f&#251;t lui ;
                            je crois qu'il m'aimait, et je le regrette.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous avez raison, il en valait bien la peine. </p>
<p class="didascalie"><i>Et &#224; part.</i></p>
<p lang="met-fr">Que cela est flatteur !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; qui est bien particulier ; &#224; chaque fois que vous parlez, il me
                            semble l'entendre.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vraiment, il n'y a rien l&#224; de surprenant ; d&#232;s qu'on se ressemble, on a
                            le m&#234;me son de voix, et volontiers les m&#234;mes inclinations ; il vous
                            aimait, dites-vous, et je ferais comme lui, sans l'extr&#234;me distance qui
                            nous s&#233;pare.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;las ! Je me r&#233;jouissais en croyant l'avoir retrouv&#233;.</p>
<b><p class="locuteur">FRONTIN, &#224; part le premier mot.</p></b><p lang="met-fr">Oh ?... Tant d'amour sera r&#233;compens&#233;, ma belle enfant, je vous le pr&#233;dis
                            ; en attendant, vous ne perdrez pas tout, je m'int&#233;resse &#224; vous et je
                            vous rendrai service ; ne vous mariez point sans me consulter.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je sais garder un secret ; Monsieur, dites-moi si c'est toi...</p>
<b><p class="locuteur">FRONTIN, en s'en allant.</p></b><p lang="met-fr">Allons, vous abusez de ma bont&#233; ; il est temps que je me retire. </p>
<p class="didascalie"><i>Et apr&#232;s.</i></p>
<p lang="met-fr">Ouf, le rude assaut !</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Lisette, un moment seule, Ma&#238;tre Blaise.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'y suis pris de toutes fa&#231;ons, et ce n'est pas lui sans doute, mais
                            il n'y a jamais rien eu de pareil. Quand ce serait lui, au reste, Ma&#238;tre
                            Blaise est bien un autre parti, s'il m'aime.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh bien ! Fillette, &#224; quoi en suis-je avec Ang&#233;lique
                            ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au m&#234;me &#233;tat o&#249; vous &#233;tiez tant&#244;t.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, en riant.</p></b><p lang="fra-dia">Eh mais ! Tant pire, ma grande fille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne me direz-vous point ce que peut signifier le tant pis que vous dites
                            en riant ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">C'est que je ris de tout, mon poulet.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En tout cas, j'ai un avis &#224; vous donner ; c'est qu'Ang&#233;lique ne para&#238;t
                            pas dispos&#233;e &#224; accepter le mari que Monsieur Lucidor lui destine, et qui
                            est ici, et que si, dans ces circonstances, vous continuez &#224; la
                            rechercher, apparemment vous l'obtiendrez.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, tristement.</p></b><p lang="fra-dia">Croyez-vous ? Eh mais ! Tant mieux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh ! Vous m'impatientez avec vos tant mieux si tristes, vos tant pis si
                            gaillards, et le tout en m'appelant ma grande fille et mon poulet ; il
                            faut, s'il vous pla&#238;t, que j'en aie le coeur net, Monsieur Blaise : pour
                            la derni&#232;re fois, est-ce que vous m'aimez ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Il n'y a pas encore de r&#233;ponse &#224; &#231;a.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous vous moquez donc de moi ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Vel&#224; une mauvaise pens&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avez-vous toujours dessein de demander Ang&#233;lique en mariage ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Le micmac le requiert.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le micmac ! Et si on vous la refuse, en serez-vous f&#226;ch&#233; ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Oui-da.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En v&#233;rit&#233;, dans l'incertitude o&#249; vous me tenez de vos sentiments, que
                            voulez-vous que je r&#233;ponde aux douceurs que vous me dites ? Mettez-vous
                            &#224; ma place.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Boutez-vous &#224; la mienne.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Eh ! Quelle est-elle ? Car si vous &#234;tes de bonne foi, si effectivement
                            vous m'aimez...</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">Oui, je suppose...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous jugez bien que je n'aurai pas le coeur ingrat.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant.</p></b><p lang="fra-dia">H&#233;, h&#233;, h&#233;... Lorgnez-moi un peu, que je voie si &#231;a
                            est vrai.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'en ferez-vous ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">H&#233;, h&#233;... Je le garde. La gentille enfant, queu
                            dommage de laisser &#231;a dans la peine !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelle obscurit&#233; ! Voil&#224; Madame Argante et Monsieur Lucidor ; il est
                            apparemment question du mariage d'Ang&#233;lique avec l'amant qui lui est
                            venu ; la m&#232;re voudra qu'elle l'&#233;pouse ; et si elle ob&#233;it, comme elle y
                            sera peut-&#234;tre oblig&#233;e, il ne sera plus n&#233;cessaire que vous la demandiez
                            ; ainsi, retirez-vous, je vous prie.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, mais je sis d'obligation aussi de revenir voir ce
                            qui en est, pour me comporter &#224; l'avenant.</p>
<b><p class="locuteur">LISETTE, f&#226;ch&#233;e.</p></b><p lang="met-fr">Encore ! Oh ! Votre &#233;nigme est d'une impertinence qui m'indigne.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, riant et s'en allant.</p></b><p lang="fra-dia">C'est pourtant douze mille francs qui vous
                            f&#226;chent.</p>
<b><p class="locuteur">LISETTE, le voyant aller.</p></b><p lang="met-fr">Douze mille francs ! O&#249; va-t-il prendre ce qu'il dit l&#224; ? Je commence &#224;
                            croire qu'il y a quelque motif &#224; cela.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Madame Argante, Lucidor, Frontin, Lisette.</b><b><p class="locuteur">MADAME ARGANTE, en entrant, &#224; Frontin.</p></b><p lang="met-fr">Eh ! Monsieur, ne vous rebutez point, il n'est pas possible qu'Ang&#233;lique
                            ne se rende, il n'est pas possible. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="met-fr"> Lisette, vous &#233;tiez pr&#233;sente quand Monsieur a vu ma fille ; est-il vrai
                            qu'elle ne l'ait pas bien re&#231;u ? Qu'a-t-elle donc dit ? Parlez ; a-t-il
                            lieu de se plaindre ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, Madame, je ne me suis point aper&#231;u de mauvaise r&#233;ception ; il n'y a
                            eu qu'un &#233;tonnement naturel &#224; une jeune et honn&#234;te fille, qui se trouve,
                            pour ainsi dire, mari&#233;e dans la minute ; mais pour le peu que Madame la
                            rassure, et s'en m&#234;le, il n'y aura pas la moindre difficult&#233;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Lisette a raison, je pense comme elle.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Sans doute ; elle est si jeune et si innocente !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Madame, le mariage en impromptu &#233;tonne l'innocence, mais ne l'afflige
                            pas, et votre fille est all&#233;e se trouver mal dans sa chambre.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Vous verrez, Monsieur, vous verrez... Allez, Lisette, dites-lui que je
                            lui ordonne de venir tout &#224; l'heure. Amenez-la ici ; partez. </p>
<p class="didascalie"><i>&#192; Frontin.</i></p>
<p lang="met-fr">Il faut avoir la bont&#233; de lui pardonner ces premiers mouvements-l&#224;,
                            Monsieur, ce ne sera rien.</p>
<p class="didascalie"><i>Lisette part.</i></p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous avez beau dire, on a eu tort de m'exposer &#224; cette aventure-ci ; il
                            est f&#226;cheux &#224; un galant homme, &#224; qui tout Paris jette ses filles &#224; la
                            t&#234;te, et qui les refuse toutes, de venir lui-m&#234;me essuyer les d&#233;dains
                            d'une jeune citoyenne de village, &#224; qui on ne demande pr&#233;cis&#233;ment que sa
                            figure en mariage. Votre fille me convient fort ; et je rends gr&#226;ces &#224;
                            mon ami de l'avoir retenue ; mais il fallait, en m'appelant, me tenir sa
                            main si pr&#234;te et si dispos&#233;e que je n'eusse qu'&#224; tendre la mienne pour
                            la recevoir ; point d'autre c&#233;r&#233;monie.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je n'ai pas d&#251; deviner l'obstacle qui se pr&#233;sente.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Messieurs, un peu de patience ; regardez-la, dans cette occasion-ci,
                            comme un enfant.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Lucidor, Frontin, Ang&#233;lique, Lisette, Madame Argante.</b><b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Approchez, Mademoiselle, approchez, n'&#234;tes-vous pas bien sensible &#224;
                            l'honneur que vous fait Monsieur, de venir vous &#233;pouser, malgr&#233; votre
                            peu de fortune et la m&#233;diocrit&#233; de votre &#233;tat ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Rayons ce mot d'honneur, mon amour et ma galanterie le d&#233;sapprouvent.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Non, Monsieur, je dis la chose comme elle est ; r&#233;pondez, ma fille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ma m&#232;re...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Vite donc !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Point de ton d'autorit&#233;, sinon je reprends mes bottes et monte &#224; cheval. </p>
<p class="didascalie"><i>&#192; Ang&#233;lique.</i></p>
<p lang="met-fr">Vous ne m'avez pas encore regard&#233;, fille aimable, vous n'avez point
                            encore vu ma personne, vous la rebutez sans la conna&#238;tre ; voyez-la pour
                            la juger.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Monsieur...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Monsieur !... Ma m&#232;re ! Levez la t&#234;te.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Silence, maman, voil&#224; une r&#233;ponse entam&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes trop heureuse, Mademoiselle, il faut que vous soyez n&#233;e
                            coiff&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE, vivement.</p></b><p lang="met-fr">En tout cas, je ne suis pas n&#233;e babillarde.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Vous n'en &#234;tes que plus rare ; allons, Mademoiselle, reprenez haleine, et
                            prononcez.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Je d&#233;vore ma col&#232;re.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Que je suis mortifi&#233; !</p>
<b><p class="locuteur">FRONTIN, &#224; Ang&#233;lique.</p></b><p lang="met-fr">Courage ! Encore un effort pour achever.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Monsieur, je ne vous connais point.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">La connaissance est si t&#244;t faite en mariage, c'est un pays o&#249; l'on va si
                            vite...</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Comment ? &#201;tourdie, ingrate que vous &#234;tes !</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Ah ! Ah ! Madame Argante, vous avez le dialogue d'une rudesse
                            insoutenable.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Je sors, je ne pourrais pas me retenir, mais je la d&#233;sh&#233;rite, si elle
                            continue de r&#233;pondre aussi mal aux obligations que nous vous avons,
                            Messieurs. Depuis que Monsieur Lucidor est ici, son s&#233;jour n'a &#233;t&#233;
                            marqu&#233; pour nous que par des bienfaits ; pour comble de bonheur, il
                            procure &#224; ma fille un mari tel qu'elle ne pouvait pas l'esp&#233;rer, ni pour
                            le bien, ni pour le rang, ni pour le m&#233;rite...</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Tout doux, appuyez l&#233;g&#232;rement sur le dernier.</p>
<b><p class="locuteur">MADAME ARGANTE, en s'en allant.</p></b><p lang="met-fr">Et, merci de ma vie ! Qu'elle l'accepte, ou je la renonce.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Lucidor, Frontin, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En v&#233;rit&#233;, Mademoiselle, on ne saurait vous excuser ; attendez-vous qu'il
                            vienne un prince ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Sans vanit&#233;, voici mon apprentissage ; en fait de refus, je ne
                            connaissais pas cet affront-l&#224;.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous savez, belle Ang&#233;lique, que je vous ai d'abord consult&#233; sur ce
                            mariage ; je n'y ai pens&#233; que par z&#232;le pour vous, et vous m'en avez paru
                            satisfaite.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur, votre z&#232;le est admirable, c'est la plus belle chose du
                            monde, et j'ai tort, je suis une &#233;tourdie, mais laissez-moi dire. A
                            cette heure que ma m&#232;re n'y est plus, et que je suis un peu plus hardie,
                            il est juste que je parle &#224; mon tour, et je commence par vous, Lisette ;
                            c'est que je vous prie de vous taire, entendez-vous ; il n'y a rien ici
                            qui vous regarde ; quand il vous viendra un mari, vous en ferez ce qu'il
                            vous plaira, sans que je vous en demande compte, et je ne vous dirai
                            point sottement, ni que vous &#234;tes n&#233;e coiff&#233;e, ni que vous &#234;tes trop
                            heureuse, ni que vous attendez un prince, ni d'autres propos aussi
                            ridicules que vous m'avez tenus, sans savoir ni quoi, ni qu'est-ce.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Sur sa part, je devine la mienne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La v&#244;tre est toute pr&#234;te, Monsieur. Vous &#234;tes honn&#234;te homme, n'est-ce pas
                            ?</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">C'est en quoi je brille.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne voudrez pas causer du chagrin &#224; une fille qui ne vous a jamais
                            fait de mal, cela serait cruel et barbare.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je suis l'homme du monde le plus humain, vos pareilles en ont mille
                            preuves.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est bien fait, je vous dirai donc, Monsieur, que je serais mortifi&#233;e
                            s'il fallait vous aimer, le coeur me le dit ; on sent cela ; non que
                            vous ne soyez fort aimable, pourvu que ce ne soit pas moi qui vous aime
                            ; je ne finirai point de vous louer quand ce sera pour une autre ; je
                            vous prie de prendre en bonne part ce que je vous dis l&#224;, j'y vais de
                            tout mon coeur ; ce n'est pas moi qui ai &#233;t&#233; vous chercher, une fois ;
                            je ne songeais pas &#224; vous, et si je l'avais pu, il ne m'en aurait pas
                            plus co&#251;t&#233; de vous crier : Ne venez pas ! que de vous dire :
                            Allez-vous-en.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Comme vous me le dites ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Sans doute, et le plus t&#244;t sera le mieux. Mais que vous importe ?
                            Vous ne manquerez pas de filles ; quand on est riche, on en a tant qu'on
                            veut, &#224; ce qu'on dit, au lieu que naturellement je n'aime pas l'argent ;
                            j'aimerais mieux en donner que d'en prendre ; c'est l&#224; mon humeur.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Elle est bien oppos&#233;e &#224; la mienne ; &#224; quelle heure voulez-vous que je
                            parte ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous &#234;tes bien honn&#234;te ; quand il vous plaira, je ne vous retiens point,
                            il est tard, &#224; cette heure, mais il fera beau demain.</p>
<b><p class="locuteur">FRONTIN, &#224; Lucidor.</p></b><p lang="met-fr">Mon grand ami, voil&#224; ce qu'on appelle un cong&#233; bien conditionn&#233;, et je le
                            re&#231;ois, sauf vos conseils, qui me r&#233;gleront l&#224;-dessus cependant ; ainsi,
                            belle ingrate, je diff&#232;re encore mes derniers adieux.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi, Monsieur ! Ce n'est pas fait ? Pardi ! vous avez bon courage ! </p>
<p class="didascalie"><i>Et quand il est parti.</i></p>
<p lang="met-fr">Votre ami n'a gu&#232;re de coeur, il me demande &#224; quelle heure il partira, et
                            il reste.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Lucidor, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il n'est pas si ais&#233; de vous quitter, Ang&#233;lique ; mais je vous
                            d&#233;barrasserai de lui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelle perte ! Un homme qui lui faisait sa fortune !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Il y a des antipathies insurmontables ; si Ang&#233;lique est dans ce cas-l&#224;,
                            je ne m'&#233;tonne point de son refus, et je ne renonce pas au projet de
                            l'&#233;tablir avantageusement.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh, Monsieur ! Ne vous en m&#234;lez pas. Il y a des gens qui ne font que nous
                            porter guignon.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous porter guignon, avec les intentions que j'ai ! Et qu'avez-vous &#224;
                            reprocher &#224; mon amiti&#233; ?</p>
<b><p class="locuteur">ANG&#201;LIQUE, &#224; part.</p></b><p lang="met-fr">Son amiti&#233;, le m&#233;chant homme !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Dites-moi de quoi vous vous plaignez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Moi, Monsieur, me plaindre ! Eh ! Qui est-ce qui y songe ? O&#249; sont les
                            reproches que je vous fais ? Me voyez-vous f&#226;ch&#233;e ? Je suis tr&#232;s
                            contente de vous ; vous en agissez on ne peut pas mieux ; comment donc !
                            Vous m'offrez des maris tant que j'en voudrai ; vous m'en faites venir
                            de Paris sans que j'en demande : y a-t-il rien l&#224; de plus obligeant, de
                            plus officieux ? Il est vrai que je laisse l&#224; tous vos mariages ; mais
                            aussi il ne faut pas croire, &#224; cause de vos rares bont&#233;s, qu'on soit
                            oblig&#233;, vite et vite, de se donner au premier venu que vous attirerez de
                            je ne sais o&#249;, et qui arrivera tout bott&#233; pour m'&#233;pouser sur votre
                            parole ; il ne faut pas croire cela, je suis fort reconnaissante, mais
                            je ne suis pas idiote.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quoi que vous en disiez, vos discours ont une aigreur que je ne sais &#224;
                            quoi attribuer, et que je ne m&#233;rite point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah ! J'en sais bien la cause, moi, si je voulais parler.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Hem ! Qu'est-ce que c'est que cette science que vous avez ? Que veut-elle
                            dire ? &#201;coutez, Lisette, je suis naturellement douce et bonne ; un
                            enfant a plus de malice que moi ; mais si vous me f&#226;chez, vous
                            m'entendez bien ? Je vous promets de la rancune pour mille ans.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Si vous ne vous plaignez pas de moi, reprenez donc ce petit pr&#233;sent que
                            je vous avais fait, et que vous m'avez rendu sans me dire pourquoi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pourquoi ? C'est qu'il n'est pas juste que je l'aie. Le mari et les
                            bijoux &#233;taient pour aller ensemble, et en rendant l'un, je rends
                            l'autre. Vous voil&#224; bien embarrass&#233; ; gardez cela pour cette charmante
                            beaut&#233; dont on vous a apport&#233; le portrait.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je lui en trouverai d'autres ; reprenez ceux-ci.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Qu'elle garde tout, Monsieur, je les jetterais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et moi je les ramasserai.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">C'est-&#224;-dire que vous ne voulez pas que je songe &#224; vous marier, et que,
                            malgr&#233; ce que vous m'avez dit tant&#244;t, il y a quelque amour secret dont
                            vous me faites myst&#232;re.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh mais, cela se peut bien, oui, Monsieur, voil&#224; ce que c'est, j'en ai
                            pour un homme d'ici, et quand je n'en aurais pas, j'en prendrais tout
                            expr&#232;s demain pour avoir un mari &#224; ma fantaisie.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Lucidor, Ang&#233;lique, Lisette, Ma&#238;tre Blaise.</b><b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je requiers la parmission d'interrompre, pour avoir la
                            d&#233;claration de voute darni&#232;re volont&#233;, Mademoiselle, retenez-vous voute
                            amoureux nouviau venu ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, laissez-moi.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Me retenez-vous, moi ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Une fois, deux fois, me voulez-vous ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'insupportable homme !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#202;tes-vous sourd, Ma&#238;tre Blaise ? Elle vous dit que non.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, &#224; Lisette, les premiers mots &#224; part, et en
                            souriant.</p></b><p lang="fra-dia">Oui, ma mie. Ah &#231;&#224;, Monsieur, je vous prends &#224; t&#233;moin
                            comme quoi je l'aime, comme quoi alle me repousse, que, si elle ne me
                            prend pas, c'est sa faute, et que ce n'est pas sur moi qu'il en faut
                            jeter l'endosse. </p>
<p class="didascalie"><i>&#192; Lisette, &#224; part.</i></p>
<p lang="fra-dia"> Bonjour, poulet. </p>
<p class="didascalie"><i>Et puis &#224; tous.</i></p>
<p lang="fra-dia">Au demeurant, &#231;a ne me surprend point ; Mademoiselle
                            Ang&#233;lique en refuse deux, alle en refuserait trois ; alle en refuserait
                            un boissiau ; il n'y en a qu'un qu'alle envie, tout le reste est du
                            fretin pour alle, hormis Monsieur Lucidor, que j'ons devin&#233; dr&#232;s le
                            commencement.</p>
<b><p class="locuteur">ANG&#201;LIQUE, outr&#233;e.</p></b><p lang="met-fr">Monsieur Lucidor !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Li-m&#234;me, n'ons-je pas vu que vous pleuriez quand il
                            fut malade, tant vous aviez peur qu'il ne dev&#238;nt mort ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne croirai jamais ce que vous dites l&#224; ; Ang&#233;lique pleurait par amiti&#233;
                            pour moi ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, vous ne croirez pas ! Vous ne seriez pas un homme de bien de le
                            croire. M'accuser d'aimer, &#224; cause que je pleure ; &#224; cause que je donne
                            des marques de bon coeur ! Eh mais ! Je pleure tous les malades que je
                            vois, je pleure pour tout ce qui est en danger de mourir ; si mon oiseau
                            mourait devant moi, je pleurerais ; dira-t-on que j'ai de l'amour pour
                            lui ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Passons, passons l&#224;-dessus ; car, &#224; vous parler franchement, je l'ai cru
                            de m&#234;me.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi ! Vous aussi, Lisette ? Vous m'accablez, vous me d&#233;chirez. Eh ! Que
                            vous ai-je fait ? Quoi ! Un homme qui ne songe point &#224; moi, qui veut me
                            marier &#224; tout le monde, et je l'aimerais, moi, qui ne pourrais pas le
                            souffrir s'il m'aimait, moi qui ai de l'inclination pour un autre ? J'ai
                            donc le coeur bien bas, bien mis&#233;rable ; ah ! Que l'affront qu'on me
                            fait m'est sensible !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Mais en v&#233;rit&#233;, Ang&#233;lique, vous n'&#234;tes pas raisonnable ; ne voyez-vous
                            pas que ce sont nos petites conversations qui ont donn&#233; lieu &#224; cette
                            folie qu'on a r&#234;v&#233;e, et qu'elle ne m&#233;rite pas votre attention ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;las ! Monsieur, c'est par discr&#233;tion que je ne vous ai pas dit ma
                            pens&#233;e ; mais je vous aime si peu, que, si je ne me retenais pas, je
                            vous ha&#239;rais, depuis ce mari que vous avez mand&#233; de Paris ; oui,
                            Monsieur, je vous ha&#239;rais, je ne sais trop m&#234;me si je ne vous hais pas,
                            je ne voudrais pas jurer que non, car j'avais de l'amiti&#233; pour vous, et
                            je n'en ai plus ; est-ce l&#224; des dispositions pour aimer ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je suis honteux de la douleur o&#249; je vous vois, avez-vous besoin de vous
                            d&#233;fendre, d&#232;s que vous en aimez un autre, tout n'est-il pas dit ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Un autre galant ? Alle serait, morgu&#233; ! bian en peine
                            de le montrer.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En peine ? Eh bien ! Puisqu'on m'obstine, c'est justement lui qui parle,
                            cet indigne.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je l'ai soup&#231;onn&#233;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Moi !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon ! Cela n'est pas vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quoi ! Je ne sais pas l'inclination que j'ai ? Oui, c'est lui, je vous
                            dis que c'est lui !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! &#199;&#224;, Mademoiselle, ne badinons point ; &#231;a n'a ni
                            rime ni raison. Par votre foi, est-ce ma personne qui vous a pris le
                            coeur ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Je l'ai assez dit. Oui, c'est vous, malhonn&#234;te que vous &#234;tes ! Si
                            vous ne m'en croyez pas, je ne m'en soucie gu&#232;re.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Eh mais ! Jamais voute m&#232;re n'y consentira.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vraiment, je le sais bien.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Et pis, vous m'avez rebut&#233; d'abord, j'ai compt&#233;
                            l&#224;-dessus, moi, je me sis arrang&#233; autrement.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! Ce sont vos affaires.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">On n'a pas un coeur qui va et qui vient comme une
                            girouette : faut &#234;tre fille pour &#231;a ; on se fie &#224; des refus.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Accommodez-vous, ben&#234;t.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Sans compter que je ne sis pas riche.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce n'est pas l&#224; ce qui embarrassera, et j'aplanirai tout ; puisque vous
                            avez le bonheur d'&#234;tre aim&#233;, Ma&#238;tre Blaise, je donne vingt mille francs
                            en faveur de ce mariage, je vais en porter la parole &#224; Madame Argante,
                            et je reviens dans le moment vous en rendre la r&#233;ponse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comme on me pers&#233;cute !</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Adieu, Ang&#233;lique, j'aurai enfin la satisfaction de vous avoir mari&#233;e
                            selon votre coeur, quelque chose qu'il m'en co&#251;te.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je crois que cet homme-l&#224; me fera mourir de chagrin.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ma&#238;tre Blaise, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Lucidor est un grand marieur de filles ; &#224; quoi vous
                            d&#233;terminez-vous, Ma&#238;tre Blaise ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, apr&#232;s avoir r&#234;v&#233;.</p></b><p lang="fra-dia">Je dis qu'ous &#234;tes toujours bian jolie, mais que ces
                            vingt mille francs vous font grand tort.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hum ! Le vilain proc&#233;d&#233; !</p>
<b><p class="locuteur">ANG&#201;LIQUE, d'un air languissant.</p></b><p lang="met-fr">Est-ce que vous aviez quelque dessein pour elle ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Oui, je n'en fais pas le fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE, languissante.</p></b><p lang="met-fr">Sur ce pied-l&#224;, vous ne m'aimez pas.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Si fait da : &#231;a m'avait un peu quitt&#233;, mais je vous
                            r'aime ch&#232;rement &#224; cette heure.</p>
<b><p class="locuteur">ANG&#201;LIQUE, toujours languissante.</p></b><p lang="met-fr">&#192; cause des vingt mille francs ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">&#192; cause de vous, et pour l'amour d'eux.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous avez donc intention de les recevoir ?</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Pargu&#233; ! &#192; voute avis ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi je vous d&#233;clare que, si vous les prenez, que je ne veux point de
                            vous.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">En veci bian d'un autre !</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il y aurait trop de l&#226;chet&#233; &#224; vous de prendre de l'argent d'un homme qui
                            a voulu me marier &#224; un autre, qui m'a offens&#233;e en particulier en croyant
                            que je l'aimais, et qu'on dit que j'aime moi-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mademoiselle a raison ; j'approuve tout &#224; fait ce qu'elle dit l&#224;.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Mais acoutez donc le bon sens, si je ne prends pas les
                            vingt mille francs, vous me pardrez, vous ne m'aurez point, voute m&#232;re
                            ne voura point de moi.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Eh bien ! Si elle ne veut point de vous, je vous laisserai.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE, inquiet.</p></b><p lang="fra-dia">Est-ce votre dernier mot ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne changerai jamais.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Ah ! Me vel&#224; biau gar&#231;on.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Lucidor, Ma&#238;tre Blaise, Ang&#233;lique, Lisette.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Votre m&#232;re consent &#224; tout, belle Ang&#233;lique j'en ai sa parole, et votre
                            mariage avec Ma&#238;tre Blaise est conclu, moyennant les vingt mille francs
                            que je donne. Ainsi vous n'avez qu'&#224; venir tous deux l'en remercier.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Point du tout ; il y a un autre vartigo qui la tiant ;
                            elle a de l'aversion pour le magot de vingt mille francs, &#224; cause de
                            vous qui les d&#233;livrez : alle ne veut point de moi si je les prends, et
                            je veux du magot avec alle. </p>
<b><p class="locuteur">ANG&#201;LIQUE, s'en allant.</p></b><p lang="met-fr">Et moi je ne veux plus de qui que ce soit au monde.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Arr&#234;tez, de gr&#226;ce, ch&#232;re Ang&#233;lique. Laissez-nous, vous autres. </p>
<b><p class="locuteur">MA&#206;TRE BLAISE, prenant Lisette sous le bras, &#224; Lucidor. </p></b><p lang="fra-dia">Noute premier march&#233; tiant-il toujours ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui, je vous le garantis.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Que le ciel vous conserve en joie ; je vous fiance
                            donc fillette.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Lucidor, Ang&#233;lique.</b><b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous pleurez, Ang&#233;lique ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'est que ma m&#232;re sera f&#226;ch&#233;e, et puis j'ai eu assez de confusion pour
                            cela.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">&#192; l'&#233;gard de votre m&#232;re, ne vous en inqui&#233;tez pas, je la calmerai ; mais
                            me laisserez-vous la douleur de n'avoir pu vous rendre heureuse ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh ! Voil&#224; qui est fini ; je ne veux rien d'un homme qui m'a donn&#233; le
                            renom que je l'aimais toute seule.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je ne suis point l'auteur des id&#233;es qu'on a eu l&#224;-dessus.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">On ne m'a point entendue me vanter que vous m'aimiez, quoique je l'eusse
                            pu croire aussi bien que vous, apr&#232;s toutes les amiti&#233;s et toutes les
                            mani&#232;res que vous avez eues pour moi, depuis que vous &#234;tes ici, je n'ai
                            pourtant pas abus&#233; de cela ; vous n'en avez pas agi de m&#234;me, et je suis
                            la dupe de ma bonne foi.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Quand vous auriez pens&#233; que je vous aimais, quand vous m'auriez cru
                            p&#233;n&#233;tr&#233; de l'amour le plus tendre, vous ne vous seriez pas tromp&#233;e. </p>
<p class="didascalie"><i>Ang&#233;lique ici redouble ses pleurs et sanglote davantage. Lucidor
                            continue.</i></p>
<p lang="met-fr">Et pour achever de vous ouvrir mon coeur, je vous avoue que je vous
                            adore, Ang&#233;lique.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'en sais rien ; mais si jamais je viens &#224; aimer quelqu'un, ce ne sera
                            pas moi qui lui chercherai des filles en mariage, je le laisserai plut&#244;t
                            mourir gar&#231;on.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">H&#233;las ! Ang&#233;lique, sans la haine que vous m'avez d&#233;clar&#233;e, et qui m'a
                            paru si vraie, si naturelle, j'allais me proposer moi-m&#234;me. </p>
<p class="didascalie"><i>Lucidor revenant.</i></p>
<p lang="met-fr">Mais qu'avez-vous donc encore &#224; soupirer ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous dites que je vous hais, n'ai-je pas raison ? Quand il n'y aurait que
                            ce portrait de Paris qui est dans votre poche.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Ce portrait n'est qu'une feinte ; c'est celui d'une soeur que j'ai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne pouvais pas deviner.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Le voici, Ang&#233;lique ; et je vous le donne.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Qu'en ferai-je, si vous n'y &#234;tes plus ? Un portrait ne gu&#233;rit de
                            rien.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Et si je restais, si je vous demandais votre main, si nous ne nous
                            quittions de la vie ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Voil&#224; du moins ce qu'on appelle parler, cela.</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Vous m'aimez donc ?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ai-je jamais fait autre chose ?</p>
<b><p class="locuteur">LUCIDOR, se mettant tout &#224; fait &#224; genoux.</p></b><p lang="met-fr">Vous me transportez, Ang&#233;lique.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII et DERNI&#200;RE. Tous les acteurs qui arrivent avec Madame
                        Argante.</b><b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Eh ! Bien ! Monsieur ; mais que vois-je ? Vous &#234;tes aux genoux de ma
                            fille, je pense ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Oui Madame, et je l'&#233;pouse d&#232;s aujourd'hui, si vous y consentez.</p>
<b><p class="locuteur">MADAME ARGANTE, charm&#233;e.</p></b><p lang="met-fr">Vraiment, que de reste, Monsieur, c'est bien de l'honneur &#224; nous tous, et
                            il ne manquera rien &#224; la joie o&#249; je suis, si Monsieur...</p>
<p class="didascalie"><i>Montrant Frontin.</i></p>
<p lang="met-fr">Qui est votre ami, demeure aussi le n&#244;tre.</p>
<b><p class="locuteur">FRONTIN.</p></b><p lang="met-fr">Je suis de si bonne composition, que ce sera moi qui vous verserai &#224;
                            boire &#224; table. </p>
<p class="didascalie"><i>&#192; Lisette.</i></p>
<p lang="met-fr">Ma reine, puisque vous aimiez tant Frontin, et que je lui ressemble, j'ai
                            envie de l'&#234;tre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah ! Coquin, je t'entends bien, mais tu l'es trop tard.</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p lang="fra-dia">Je ne pouvons nous quitter, il y a douze mille francs
                            qui nous suivent.</p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p lang="met-fr">Que signifie donc cela ?</p>
<b><p class="locuteur">LUCIDOR.</p></b><p lang="met-fr">Je vous l'expliquerai tout &#224; l'heure ; qu'on fasse venir les violons du
                            village, et que la journ&#233;e finisse par des danses.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>DIVERTISSEMENT.</b><p class="didascalie"><i>Vaudeville.</i></p>
<b><p class="locuteur">MADAME ARGANTE.</p></b><p class="vers" lang="met-fr">Maris jaloux, tendres amants,</p>
<p class="vers" lang="met-fr">Dormez sur la foi des serments,</p>
<p class="vers" lang="met-fr">Qu'aucun soup&#231;on ne vous &#233;meuve ;</p>
<p class="vers" lang="met-fr">Croyez l'objet de vos amours,</p>
<p class="vers" lang="met-fr">Car on ne gagne pas toujours</p>
<p class="vers" lang="met-fr">A la mettre &#224; l'&#233;preuve.</p>
<b><p class="locuteur">LISETTE.</p></b><p class="vers" lang="met-fr">Avoir le coeur de son mari,</p>
<p class="vers" lang="met-fr">Qu'il tienne lieu d'un favori,</p>
<p class="vers" lang="met-fr">Quel bonheur d'en fournir la preuve !</p>
<p class="vers" lang="met-fr">Blaise me donne du souci ;</p>
<p class="vers" lang="met-fr">Mais en revanche, Dieu merci,</p>
<p class="vers" lang="met-fr">Je le mets &#224; l'&#233;preuve.</p>
<b><p class="locuteur">FRONTIN.</p></b><p class="vers" lang="met-fr">Vous qui courez apr&#232;s l'hymen,</p>
<p class="vers" lang="met-fr">Pour &#233;loigner tout examen,</p>
<p class="vers" lang="met-fr">Prenez toujours fille pour veuve ;</p>
<p class="vers" lang="met-fr">Si l'amour trompe en ce moment,</p>
<p class="vers" lang="met-fr">C'est du moins agr&#233;ablement :</p>
<p class="vers" lang="met-fr">Quelle charmante &#233;preuve !</p>
<b><p class="locuteur">MA&#206;TRE BLAISE.</p></b><p class="vers" lang="fra-dia">Que Mathuraine ait de l'humeur,</p>
<p class="vers" lang="fra-dia">Et qu'al me refuse son coeur,</p>
<p class="vers" lang="fra-dia">Qu'il vente, qu'il tonne ou qu'il pleuve,</p>
<p class="vers" lang="fra-dia">Que le froid g&#232;le notre vin,</p>
<p class="vers" lang="fra-dia">Je n'en prenons point de chagrin,</p>
<p class="vers" lang="fra-dia">Je somme &#224; toute &#233;preuve.</p>
<b><p class="locuteur">LISETTE.</p></b><p class="vers" lang="met-fr">Vous qui tenez dans vos filets</p>
<p class="vers" lang="met-fr">Chaque jour de nouveaux objets,</p>
<p class="vers" lang="met-fr">Soit fille, soit femme, soit veuve,</p>
<p class="vers" lang="met-fr">Vous croyez prendre, et l'on vous prend.</p>
<p class="vers" lang="met-fr">Gardez-vous d'un coeur qui se rend</p>
<p class="vers" lang="met-fr">&#192; la premi&#232;re &#233;preuve.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p class="vers" lang="met-fr">Ah ! que l'hymen para&#238;t charmant</p>
<p class="vers" lang="met-fr">Quand l'&#233;poux est toujours amant !</p>
<p class="vers" lang="met-fr">Mais jusqu'ici la chose est neuve :</p>
<p class="vers" lang="met-fr">Que l'on verrait peu de maris,</p>
<p class="vers" lang="met-fr">Si le sort nous avait permis</p>
<p class="vers" lang="met-fr">De les prendre &#224; l'&#233;preuve !</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
