<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LA LOTERIE, COM&#201;DIE</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LA LOTERIE, COM&#201;DIE</p>
<p>Author: DANCOURT, Florent CARTON dit</p>
<p>Publisher:<a href="http://gallica.bnf.fr/ark:/12148/bpt6k5754191g">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-deu" name="fra-deu">Germanic Baragouin<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1">LA LOTERIE</a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LA LOTERIE, COM&#201;DIE</h3>
<h4>DANCOURT, Florent CARTON dit, 
                                    1697</h4>
<hr>
<div>
<p>LA LOTERIE</p>
<p>COM&#201;DIE</p>
<p>M. DC. XCVII, AVEC PRIVIL&#200;GE DU ROI.</p>
<p>De Mr DANCOURT</p>
</div>
<hr>
<div>
<b>EXTRAIT du PRIVIL&#200;GE DU ROI.</b><p>Par Gr&#226;ce et Privil&#232;ge du Roi, donn&#233; &#224; Paris le vingt-huiti&#232;me ao&#251;t 1695.
                        Sign&#233;, Par le roi en son Conseil, LE FEVRE, il est permis &#224; THOMAS GUIILAIN,
                        Marchand Libraire &#224; Paris, de faire imprimer un Recueil des Com&#233;dies du
                        Sieur Dancourt, pendant le temps de six ann&#233;es, &#224; compter du jour qu'elles
                        seront achev&#233;es d'imprimer pour la premi&#232;re fois, en vertu des pr&#233;sent&#233;s,
                        pendant lequel temps tr&#232;s expresses inhibitions et d&#233;fenses sont faites &#224;
                        toutes personnes de quelque qualit&#233; et condition qu'elles soient, de faire
                        imprimer, vendre ni d&#233;biter les dites Com&#233;dies, d'autre &#233;dition que celles
                        de l'exposant, ou de ceux qui auront droit de lui, &#224; peine de quinze cents
                        livres d'amende, sans payable d&#233;port par chacun des contrevenants, et de
                        tous d&#233;pens, dommages et int&#233;r&#234;ts, et autres peines port&#233;es plus au long par
                        les dites Lettres de Privil&#232;ge.</p>
<p>Registr&#233; sur le Livre de lu Communaut&#233; des Imprimeurs et Libraires de lu
                        Ville de Paris, le premier Septembre 1695.</p>
<p>Sign&#233; P. AUBOUYN, Syndic.</p>
<p>Achev&#233; d'imprimer pour la premi&#232;re fois, en vertu du pr&#233;sent privil&#232;ge, le 27
                        juillet 1697.&#192; PARIS, chez Thomas GUILLLAIN, proche les Augustins, &#224; la
                        descente du Pont-Neuf, &#224; l'image Saint Louis.</p>
</div>
<hr>
<div><p>Repr&#233;sent&#233; pour la premi&#232;re fois le 10 juillet 1697 au Th&#233;&#226;tre de la rue des
                        Foss&#233;s Saint-Germain.</p></div>
<hr>
<div><ul>
<li>MONSIEUR SBRIGANY.</li>
<li>ARIANE, fille de Me Sbrigany.</li>
<li>LISETTE, suivante de Mariane.</li>
<li>LE FLAMAND.</li>
<li>PETRONILLO, gar&#231;on de boutique de Monsieur Sbrigany.</li>
<li>BASTIEN, paysan.</li>
<li>LA FRANCE, valet de Chambre.</li>
<li>ERASTE, commis, amant de Mariane.</li>
<li>SIGNOLET, domestique de Mr Sbrigany.</li>
<li>LE GASCON.</li>
<li>MADAME DE LA CLOCHE.</li>
<li>LA PROCUREUSE.</li>
<li>LA MARQUISE.</li>
<li>LE FINANCIER, oncle d'&#201;raste.</li>
<li>UN LAQUAIS de la Marquise.</li>
</ul></div>
<hr>
<div class="act" id="act_1">
<b>LA LOTERIE</b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Mariane, Lisette.</b><b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Non, te dis-je, il n'y a rien au monde qui soit capable de me faire
                            changer de r&#233;solution, et je me donnerai plut&#244;t la mort que de renoncer
                            &#224; la tendresse qu'on m'a fait prendre pour &#201;raste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ouais. Vous le prenez l&#224; sur un ton bien h&#233;ro&#239;que vraiment ; et comment
                            l'entendez-vous donc, s'il vous pla&#238;t ; vous n'&#234;tes &#224; Paris que depuis
                            deux ans, et vous voila d&#233;j&#224; aussi extravagante que si vous y aviez &#233;t&#233;
                            &#233;lev&#233;e toute votre vie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et quelle extravagance trouves-tu dans une passion toute l&#233;gitime,
                            autoris&#233;e par l'aveu de mon p&#232;re, soutenue par tout le m&#233;rite d'&#201;raste,
                            et qui s'est augment&#233;e de jour en jour par un secret penchant que je ne
                            puis vaincre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; mort de ma vie, c'est ce penchant-l&#224; que je trouve ridicule. Oh pour
                            cela je ne vous comprends point. Est-il possible qu'une fille
                            Napolitaine form&#233;e ( je ne dirai pas du plus pur ni du plus noble sang
                            de ce pays-l&#224; ) mais du plus subtil du moins. La fille de Monsieur
                            Sbrigany en un mot connaisse une autre passion que celle de son int&#233;r&#234;t,
                            et qu'elle puisse &#234;tre sensible &#224; quelqu'autre chose qu'&#224; sa fortune.
                            Allez, Mademoiselle, vous ne m&#233;ritez pas l'honn&#234;te homme de p&#232;re que le
                            Ciel vous a donn&#233;, et si j'&#233;tais a sa place...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Mais que veux-tu donc dire, Lisette, n'est-ce pas lui qui m'a permis de
                            recevoir les soins et les assiduit&#233;s d'&#201;raste. Il nous destinait l'un
                            pour l'autre ; il lui a donn&#233; sa parole.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui quand il a cru avoir besoin de lui pour son &#233;tablissement, et pour
                            son commerce. &#201;raste est un honn&#234;te, Commis de la Douane, fort bon
                            gar&#231;on, de bonne famille, fort joli homme ; votre P&#232;re et lui &#233;taient
                            associ&#233;s pour frauder les droits, et pour faire passer des marchandises
                            de contrebande, et vous &#233;tiez le noeud de la soci&#233;t&#233; vous. Tant que
                            Monsieur Sbrigany n'a &#233;t&#233; que marchand ce parti-l&#224; vous convenait &#224;
                            merveilles : mais &#224; pr&#233;sent cela est bien au dessous de vous. Il fait
                            une Loterie, ce n'est plus un commis qu'il lui faut pour gendre, c'est
                            un commissaire.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Moi, je serais mari&#233;e a un commissaire ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Pour mari&#233;e je n'en jurerais pas. Mais tant que la Loterie durera du
                            moins, vous y serez promise. La voila tir&#233;e, quand elle sera finie, le
                            produit &#224; couvert, les lots distribu&#233;s tant bien que mal, on cong&#233;diera
                            le commissaire, et selon l'exigence des cas, ou l'occurrence des
                            affaires, on vous promettra dans la suite &#224; quelqu'autre, &#224; qui l'on ne
                            tiendra pas mieux parole. Malepeste c'est un habile homme que votre p&#232;re
                            , il n'y a rien qu'il ne mette &#224; profit.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Que je suis malheureuse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous comprenez bien par l&#224; que pour la tranquillit&#233; de votre coeur, et
                            pour le bien de vos affaires, il ne faut prendre de l'amour pour
                            personne, et faire bonne mine &#224; tout le monde : on ne sait pas de qui on
                            peut avoir besoin.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Mon coeur ne d&#233;pend plus de moi, ma pauvre Lisette, et quelque chose que
                            l'on fasse on ne me r&#233;duira jamais &#224; me contraindre, et &#224; &#233;pouser un
                            autre qu'&#201;raste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Paix, taisez-vous voici quelqu'un.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Le Flamand, Mariane, Lisette.</b><b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Jentrir moi librement, Mameselle, mais jaure bonne gr&#226;ce di le faire,
                            parce que moi vouloir dire quelque chose &#224; Monsir le Marchand de
                            Loterie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ce n'est pas &#224; moi qu'il faut s'adresser, Monsieur, Lisette faites parler
                            &#224; mon p&#232;re.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Non, non, point pr&#233;cipiter vous, Mondame, moi attendre commod&#233;ment son
                            commodit&#233;, moi faire un petit parlement de conversation avec
                            Mameselle.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Votre conversation me ferait beaucoup d'honneur et de plaisir, Monsieur,
                            mais je n'ai pas le temps d'en profiter. Allons, Lisette, mon p&#232;re va
                            venir ; Monsieur je suis votre servante.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Adieu donc, Mameselle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre tr&#232;s humble servante, Monsieur.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Sbrigany, Le Flamand.</b><b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Adieu l'autre Mameselle. L'&#234;tre beaucoup grandement civilit&#233;, les
                            Mondames desti pays. Ah bonjour vous Monsir, comment si portir votre
                            personne ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Fort &#224; votre service, Monsieur, demandez-vous quelque chose ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Oui, Monsir, moi venir faire un petite proposition al Monsir qui fait la
                            Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est moi-m&#234;me, Monsieur, de quoi s'agit-il ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Vous &#233;trancher en sti pays, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui, Monsieur, je suis originaire de Naples.</p>
<b><p class="locuteur">LE FLAMAND.</p></b>Banqueroute : faillite, fuite, abandonnement de biens que font les
                            banquiers, ou n&#233;gociants publics &#224; leurs cr&#233;anciers avec fraude et
                            malice. [F]<p lang="fra-deu">Naples bon Pais, mais grandement fripon. Un Marchand de sti ville maure
                            une fois emprunt&#233; cent pistoles par mani&#232;re de banqueroute.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je le crois bien, Monsieur, il y a bien de la mauvaise foi dans le
                            monde.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Et un autre Marchand de sti Ville encor al Foire de Guibrai aure une
                            autrefois troqu&#233; son valise pleine de rien contre mon valise &#224; moi
                            pleine d'argent, et de bonnes baguetelles. Vous conna&#238;tre point ces
                            fripons-l&#224; de votre pays, Monsir ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non, Monsieur, je vous assure que je n'ai commerc&#233; qu'avec d'honn&#234;tes
                            gens, je fais profession d'une si exacte probit&#233;...</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Vous faire pourtant une Loterie, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui, Monsieur : Mais...</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">L'&#234;tre un fort bon marchandise qu'une Loterie, et si vous vouloir bien
                            permettre, Monsir, moi avoir intention de mettre beaucoup al v&#244;tre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Elle est ferm&#233;e, Monsieur, mais cela n'emp&#234;che pas, si vous voulez, j'ai
                            des bo&#238;tes de reste, et de quoi faire de nouveaux lots. Vous &#234;tes le
                            ma&#238;tre, donnez toujours votre argent ; combien voulez-vous de billets
                            ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Ah ! Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils sont tous noirs premi&#232;rement.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Oui, Monsir, mais...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'y en a pas un de blanc, Monsieur, autant de billets, autant de lots.
                            Je fais cela pour me divertir.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Moi le savoir bien le divertissement bien joli, mon foi, mais point
                            vouloir disti billets noirs moi. Moi entendre un peu la manigance : moi
                            n'&#234;tre pas un parisien, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que voulez-vous donc dire, Monsieur, et comment l'entendez-vous, s'il
                            vous pla&#238;t ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Avec votre permission, Monsir, moi l'&#234;tre un Marchand de Bruxelles, et
                            comme j'aure des bijoux, des montres, des diamants, des tabletieres, moi
                            les pr&#234;ter &#224; vous pour montre seulement &#224; la Loterie, afin d'attraper
                            les bonnes personnes de sti grande bonne Ville. Apr&#232;s vous me rendre
                            tout, et me bailler mon part de l'attrapement.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Pour qui me prenez-vous, Monsieur ; je vous trouve admirable.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Monsir, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je ne suis point un fripon. </p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Moi saure bien que si Monsir, mais...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je suis homme d'honneur.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Et moi l'&#234;tre bien aussi tout de m&#234;me, Monsir, Et vous demande en gr&#226;ce
                            de n'y point beaucoup trop attraper tout le monde dy Paris sti fois-ci,
                            afin que moi puisse l'autrefois encor attraper une bonne partie.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">&#192; ce que je puis voir les &#233;trangers ne sont pas trop dupes, et il n'y a
                            pas de pays au monde ou une Loterie comme la mienne rend&#238;t si bien qu'&#224;
                            Paris.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Lisette , Sbrigany.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, Lisette, as-tu d&#233;termin&#233; ma fille a ne plus voir &#201;raste, et &#224;
                            recevoir favorablement Monsieur Desfourneaux le Commissaire : nous
                            aurons peut-&#234;tre besoin de lui, comme tu sais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, Monsieur, et la Loterie pourrait devenir tumultueuse
                            sur les fins : Mais voulez-vous que je vous dise, outre que Mademoiselle
                            votre Fille est un peu r&#233;tive &#224; vos ordres, je doute que la seule
                            protection de Monsieur Desfourneaux puisse vous garantir de l'orage qui
                            se pr&#233;pare.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ne te mets pas en peine ; il y a de bons lots dans de certaines
                            boites.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez eu bien de la peine &#224; vous r&#233;soudre d'y en mettre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh pour cela non : il faut avoir de la conscience. Je passe pour honn&#234;te
                            homme, et je le suis dans le fonds.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On le voit bien. Mais m'en croirez-vous, Monsieur, faites distribuer vos
                            petits lots par Madame votre femme. Il y a longtemps qu'elle vous
                            embarrasse, c'est un vrai moyen pour vous en d&#233;faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu crois donc, Lisette...</p>
<b><p class="locuteur">LISETTE.</p></b>Etrivi&#232;res : Courroie &#224; laquelle est suspendu l'&#233;trier. Au plur. Coups
                            d'&#233;trivi&#232;res. Recevoir les &#233;trivi&#232;res. Fig. Tout mauvais traitement qui
                            humilie ou d&#233;shonore. [L]<p lang="met-fr">Je crois, Monsieur, que nous serions bienheureux tous tant que nous
                            sommes, d'en &#234;tre quittes pour les &#233;trivi&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu prends l'alarme mal-&#224;-propos. De quoi se plaindra-t-on. Je tiens ce
                            que j'ai promis. Il n'y a que des billets noirs une fois.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela est vrai. Mais il y a bien de petits lots, que de mouchoirs ! O&#249;
                            diantre avez-vous attrap&#233; tout cela ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Va, va, mon enfant, je n'ai point mal fait de mettre tous ces
                            mouchoirs-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, sans doute, ceux qui pleureront la perte de leur argent, auront de
                            quoi s'essuyer les yeux du moins. Cela sera bien commode.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu plaisantes mal &#224; propos. Mais dans le fonds le public ne fera pas si
                            l&#233;s&#233; que tu te l'imagines.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui-da , oui-da, vous faites aller les choses en conscience, et pour un
                            homme de votre pays vous ne prenez pas trop, assur&#233;ment. Mais il se
                            trouvera des m&#233;disants qui diront le contraire. Il y aura des mal
                            intentionn&#233;s qui le croiront, et qui feront comme si cela &#233;tait ? Le
                            peuple a l'esprit si mal tourn&#233; quelquefois. Croyez-moi, Monsieur,
                            pr&#233;cautionnez-vous un peu plus que vous ne faites ; cela ne saurait vous
                            nuire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Quelles pr&#233;cautions veux-tu que je prenne ? J'ai fait mettre &#224; la porte
                            une bonne barri&#232;re, bien garnie de pointes de fer, et deux gros Suisses
                            avec des moustaches qui font plus d'effet que des hallebardes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">N'auriez-vous point quelque ing&#233;nieur de vos amis qui p&#251;t y faire
                            quelques petites fortifications. Je crois que cela ne serait pas
                            inutile, et je me souviens que de certains Officiers cet hiver, en vous
                            donnant leur argent, vous firent entendre...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils sont &#224; l'Arm&#233;e les Officiers. Je prends bien mon temps, comme tu
                            vois, s'ils sont f&#226;ch&#233;s ils pesteront de loin, je n'en entendrai
                            rien.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous deviez attendre aussi les vacances pour faire pister de loin les
                            gens de robe. Mais, Monsieur, il y a de certains petits d&#233;termin&#233;s
                            d'enfants de Paris qui pourraient bien...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Les plus mutins sont de mes amis, j'ai fait un nota &#224; leur num&#233;ro, ils
                            auront de bons lots ceux-l&#224; ; je sais bien ce que je fais, notre
                            barri&#232;re nous suffira.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Nous en allons faire l'exp&#233;rience. On a d&#233;j&#224; donn&#233; des boites ce matin.
                            Nous verrons comment cela commencera.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Aie un peu l'oeil &#224; tout, ma pauvre Lisette, et prends bien garde qu'on
                            ne distribue pas un lot pour l'autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; que craignez-vous. Vous savez bien qu'il n'y a que de petits lots dans
                            les boites d'aujourd'hui. Comme c'est toujours la m&#234;me chose il n'y a
                            point &#224; s'y m&#233;prendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">On pourrait en donner deux pour un, ce ne serait pas mon compte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; mort de ma vie, laissez faire, de quoi vous embarrassez-vous. Vous en
                            donneriez quinze pour quatre que vous y gagneriez encore.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'importe, fais ce que je souhaite.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'y vais. Aussi bien voil&#224; v&#244;tre fid&#232;le gar&#231;on de boutique qui a quelque
                            choie &#224; vous dire.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Petronillo, Sbrigany.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce que c'est quhavet&#233;, Signor Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Trad. C'est rien monsieur, ce n'est une bagatelle.<p lang="met-fr">E niente Signor, e niente una bagatelle.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que cosa e que vol dire una bagatelle.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Paour : peur.<p lang="met-fr">Il m'a pris un remords de conscience, Monsir, j'ai paour.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Et de quoi paour?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">D'&#234;tre pendu, Signor.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah l'animai, et perch&#233; pendu.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Perch&#233;, perch&#233;, voi siete un furbo Monsu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Moi un fourbe ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Si signor, un fripon autrement tutt'il mundo il dic&#233; labas et mi que
                            sabbi ben qui &#233; la verita non posso dire il contraire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; qui diantre peut d&#233;j&#224; se plaindre , &#224; peine ont-ils eu le temps
                            d'ouvrir leurs boites.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">L&#233; sta barricada quhavet&#233; fait mettre labas que sa marmurar tutt'il mundo
                            et se non sarai sourbarie, non sarai bisongna di barricada.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Le beau pr&#233;jug&#233;. Va,va, va al tuo negotio.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Signor, ho una cosa avi dire auparavant.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que cosa&#233; ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Que si non mi date la mia part&#233; de toutes les friponneries fatte et &#224;
                            fare non posso en conscience, empedir mi d'en fare considenza au public,
                            et &#224; la Justice.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais voila des tours qui ne se sont point ; que veut dire cela ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Ca vol dire que vo signori&#232; &#233; un grand fripon, et mi un petit voi siet&#233;
                            et maistre et mlle garson. Voi fourbat&#233; toute la cita &#234; io vi furbo.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma d'oue &#233;la tua conscienza, signor Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">E andata con la vostra fare un tourno aux Antipodes.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, finissons, je ne veux point de bruit, je vous donnerai cent
                            pistoles.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Cent pistolles non &#233; assai ho scritto trente mille billets, et ho fatto
                            par cons&#233;quent trente mille injoustices, &#231;a vaut davantage, date mi deux
                            cens Louisis d'or, saro contentodi voi et voi serez content de moi.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je te les promets, et je te les donnerai.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Ah vi vingracio lassiate dire il popoli voi siete un honneste homme, mes
                            remors sont finis, je n'ai plus paour.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Lisette, Sbrigany, Petronillo.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On a d&#233;j&#224; donn&#233; bien des petits lots &#224; bien des gens qui s'en retournent
                            en jurottant, Monsieur ; mais voici une bo&#238;te qui vous fera juroter &#224;
                            votre tour je pense.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment donc, qu'est-ce que c'est ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voyez ce billet. Tenez je suis s&#251;re que ni votre gar&#231;on ni vous n'avez
                            pas eu intention d'y mettre ce qui y est, et je n'ai pas voulu qu'on
                            d&#233;livr&#226;t sans vous en avertir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu as bien fait. Un gobelet d'or, Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Monsou.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vois donc, tu t'es m&#233;pris aparamment.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non, Monsou, c'est sta mani&#232;re dont nous sommes convenus.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah, ah, mi ricordo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Tenez, Madame Lisette, D-O-R non vol pas dire d'or. Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">D-O-R ne veut pas dire d'or.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non, il y a un p&#226;t&#233;, prenez garde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Si la bo&#238;te est &#224; une femme, &#224; un bourgeois, &#224; un homme de robe, D-O-R et
                            un p&#226;t&#233; vol dire dot&#233;, entendez-vous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh bien, ce n'est ni femme, ni bourgeois, ni homme de robe, c'est un
                            dr&#244;le qui n'entend point de raillerie, et qui jure comme un enrag&#233;,
                            parce qu'on le fait attendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il fait du bruit.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Un bruit de diable. Il sait lire, je vous en avertis, et D-O-R et un p&#226;t&#233;
                            ne voudront pas dire dor&#233; pour cet homme-l&#224;.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">&#199;a m&#233;rite explication, nous chicannerons et on s'accommodera, la ciate
                            fare et dimorate en repos.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre Petronillo est un hardi fripon ; mais je crains les suites.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Bon les suites, je connais mon monde. Va ne te mets pas en peine, entre
                            nous, Lisette, partout ailleurs qu'en ce pays-ci je ne risquerais pas
                            une chose comme celle- l&#224; ; mais &#224; Paris il n'y a rien &#224; craindre , ce
                            sont gens glorieux pour 1a plupart, qui ne se plaignent jamais d'&#234;tre
                            dupes, pour &#233;viter la honte de l'avoir &#233;t&#233;. Les moins attrap&#233;s se
                            moqueront de ceux qui le seront davantage, et ceux qui ne l'auront point
                            &#233;t&#233; du tout, me sauront gr&#233; d'avoir dup&#233; les autres.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais en effet, il y a un esp&#232;ce de m&#233;rite dans ce que vous faites au
                            moins. Apprendre &#224; vivre &#224; toute une ville. Votre loterie sera fort
                            instructive pour le public, Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comme je n'ai pas envie d'en faire d'autres , il m'importe peu qu'on se
                            gu&#233;risse de la folie qu'on a eue d'y mettre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, par ma foi, apr&#232;s celle-ci il faut tirer l'&#233;chelle. On y conna&#238;tra le
                            fonds et le tr&#233;fonds de la bonne foi des Loteries : et je ne crois pas
                            que d&#233;sormais il soit besoin d'aucune Ordonnance de police pour les
                            d&#233;fendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu prends les choses du bon c&#244;t&#233;, tout le monde y trouvera son compte de
                            cette mani&#232;re-l&#224; : mais qui diantre laisse ainsi monter sans avertir.
                            Que veut cet homme.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Bastien, Sbrigany, Lisette.</b><b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Serviteur, Monsieur de la Loterie ; c'est un de vos Suisses qui m'a dit
                            d'entrer, et de parler &#224; vous-m&#234;me, parce que Messieurs vos gens sont
                            des insolents, qui nacouront personne, et des baragoins que personne
                            n'entend.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce qu'il y a ; demandez-vous quelque chose ?</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Si je demande quelque chose ; oh dame acoutez, c'est le cousin
                            Barthelemy, le fils de ma tante Ren&#233;e, qui est un de vos Suisses. Je
                            sommes tous deux de Courbevoie, li a six mois qu'il est archet du Guet,
                            c'est un dr&#244;le qui fera fortune.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On n'a que faire de votre g&#233;n&#233;alogie ; que demandez-vous encor une fois
                            ?</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Palsangu&#233; je demande de gros lots. Tenez, j'ai opinion que je ferai
                            fortune &#224; cette Loterie. Les vegnes et les bleds promettont marveille
                            dans notre village, et les femmes y mouront dru comme mouches. Je sis
                            veuf depuis trois semaines, m'est avis que je sommes dans une ann&#233;e de
                            bonheur ; &#231;a d&#233;p&#234;chons, v&#234;la ma carte, j'ai six billets au moins,
                            baillez-moi ma bo&#238;te.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment, comment votre bo&#238;te, num&#233;ro deux mil quarante ; allez, mon ami,
                            vous n'aurez votre bo&#238;te de quinze jours.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">De quinze jours !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; oui, de quinze jours, votre tour ne viendra que dans ce temps-l&#224;,
                            c'est une r&#232;gle.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Oh tastigu&#233; je me gausse de la r&#232;gle moi, je n'ai pas le temps de
                            revenir, j'ai l&#224;-bas ma charrette et deux bons chevaux. Je vians
                            d'amener du foin, vous ne voudriais pas que je m'en retournasse &#224; vide.
                            H&#233; morgu&#233; ne me faites point languir, baillez-moi ma bo&#238;te, je vous
                            baillerai le plaisir de la tirer devant vous.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais cela troublera l'ordre que je me suis propos&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que vous importe, exp&#233;diez ce pauvre diable, Monsieur, puisqu'il a amen&#233;
                            sa charrette.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; oui pargu&#233;, c'est &#231;a, j'emporterai dedans ce que je gagnerai.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce sera autant de fait, et il ne vous en co&#251;tera pas davantage.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Alle a raison.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'il me donne donc sa carte, je vais chercher la bo&#238;te.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Lisette, Bastien.</b><b><p class="locuteur">BASTIEN.</p></b>Blanque : esp&#232;ce de loterie ou jeu de hasard o&#249; l'on ach&#232;te un certain
                            nombre de billets, dans lesquels, s'il n'y a quelqu'un noir, ou arqu&#233; de
                            quelque meuble qui est &#224; l'&#233;talage, on ne profite. S'il n'y en a point,
                            on perd son argent ; et alors on dit qu'on a trouv&#233; blanque, d'o&#249; ce jeu
                            a tir&#233; ce nom. [F]<p lang="met-fr">Oh palsangu&#233; tenez ; qu'&#224; &#231;a ne tienne. Morgu&#233; vous &#234;tes une bonne p&#226;te
                            de cr&#233;ature. Si j'avais une minag&#232;re comme vous, je serais bien-aise
                            d'en avoir de la race. Allez, si je gagne ici quelque chose de bon ne
                            vous boutez pas en peine. Mais, voyez-vous, je n'aimerais pas &#224; tirer
                            blanque.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et le moyen de tirer bianque, il n'y a que des billets noirs.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">&#199;a est vrai. Que des billets noirs dans cette Loterie, &#231;a est admirable
                            dans cette mani&#232;re-l&#224;, plus on y boute, plus on y gagne, c'est un profit
                            tout clair.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Mais votre Monsieur ni songe pas de se ruiner comme &#231;a, que des billets
                            noirs ! Faut qu'il ait bonne bourse sthomme-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il fait cela pour son plaisir, quand il lui en co&#251;terait un millier de
                            pistoles.</p>
<b><p class="locuteur">BASTIEN.</p></b>Goberger : terme bas et populaire qui signifie, se r&#233;jouir, se moquer.
                            [F]<p lang="met-fr">C'est bien dit, il rattrapera &#231;a d'un autre c&#244;t&#233;, faut bien amorcer les
                            gens de Paris avec quelque chose, &#231;a li revanra, nan dit qua cette
                            foire, il leur vend des babioles et des mirlifiches qu'ils achetons
                            comme de bonne marchandise. Il en sait bien long, et ils n'en savont
                            gu&#232;re eux. Je nous gobergeons d'eux quand je les tenons au village.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Sbrigany, Lisette, Bastien.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voil&#224; votre bo&#238;te, il a fallu la chercher parmi plus de huit mille. Vous
                            &#234;tes bienheureux.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Il est pargu&#233; vrai, je sis en chance : je vous demande bien pardon de la
                            peine, est-ce que vous ne seriais pas bien-aise que...</p>
<p class="didascalie"><i>&#192; Lisette. </i></p>
<p lang="met-fr">J'eus queuque chose. &#199;a aidez-moi ; voyons si vous avez la patte
                            heureuse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non, voyez vous-m&#234;me ; j'aurai assez de peine moi d'aller chercher
                            ce qu'il vous faudra.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Je vous aurai bien de l'obligation.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">D&#233;p&#234;chez-vous donc, nous avons des affaires.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Tout &#224; l'heure : baillez-vous patience.</p>
<p class="didascalie"><i>Il baise sa bo&#238;te, il l'ouvre, et en tire un billet, sur lequel il
                            souffle.</i></p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh il est noir, je vous en r&#233;ponds.</p>
<b><p class="locuteur">BASTIEN.</p></b>Pabouche : babouche, pantoufle, chausson.<p lang="met-fr">Oh je le sais bien. Il n'y a point de tricherie. V&#233;la un P, Monsieur,
                            bon. Petit lot, une paire de pabouches : je ne connais point &#231;a ;
                            qu'est-ce que c'est des pabouches, serait-ce queuque chose de rare ?</p>
<b><p class="locuteur">LISETTE, apporte des Pabouches.</p></b><p lang="met-fr">Tenez voil&#224; ce que c'est.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Comment morgu&#233; sont des pantoufles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Des pantoufles, quel ignorant, ce sont des pabouches vous dit-on.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; vantregu&#233; je vois bian ce que je vois, ce sont des souliers sans
                            oreilles. Queu semelles, j'aime morgu&#233; mieux une paire de sabots que &#231;a,
                            Monsieur de la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien on vous les troquera, ce n'est pas une affaire.</p>
<p class="didascalie"><i>Il met tous les lots dans sa besace &#224; mesure qu'on les
                            apporte.</i></p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Des pabouches. Petit lot, une sourici&#232;re. H&#233; palsangu&#233; jon des chats
                            cheunous, que voulez-vous que je fassions d'une sourici&#232;re !</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous en ferez ce que vous voudrez, vous &#234;tes le ma&#238;tre.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Me v&#234;la bien chanceux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Allons, d&#233;p&#234;chons, n'oubliez rien ; voil&#224; votre sourici&#232;re.</p>
<b><p class="locuteur">BASTIEN, ouvre un billet.</p></b><p lang="met-fr">Petit lot : encor on petit lot, Monsieur de la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est le hasard qui fait cela, mon enfant ; je n'y puis que faire.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Un paquet de cure-dents. Mais ventregu&#233; c'est folie que de me bailler &#231;a.
                            Je ne les cure jamais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tant pis vraiment, vous &#234;tes un malpropre, corrigez-vous de cela. Ne les
                            perdez pas au moins, et faites-en un bon usage.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">J'annonce. Un pot de pommade de lima&#231;on, quel ustensile est-ce &#231;a ? Un
                            pot de pommade, &#224; quoi &#231;a est-il bon?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; vous d&#233;crasser le visage, &#224; vous d&#233;barbouiller, cela vous &#244;tera les
                            grosseurs du teint.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Les grosseurs du teint &#224; moi. Morgu&#233; ne m'apportez pas stila, je vous en
                            ferais un masque sur le visage, je vous en avertis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">S'il n'en veut point, qu'il se couche aupr&#232;s, il nous demeurera, c'est
                            son affaire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il s'en servira pour l'amour de moi : Je veux qu'il se fasse beau moi cet
                            enfant-l&#224;.</p>
<b><p class="locuteur">BASTIEN.</p></b><p class="didascalie"><i>Il ouvre le billet.</i></p>
<p lang="met-fr">Le beau lot que v&#234;la. Une bouteille d'eau de Cordoue : une bouteille
                            d'eau, mais il saut que vous soyez fou de me bailler &#231;a, la rivi&#232;re
                            passe au bas de cheux nous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est de l'eau de Cordoue : vous ne savez ce que vous dites.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; morgu&#233; de liau d'o&#249; il vous plaira ; liau de la Seine est toute la
                            meilleure, je ne veux point de celle-l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut bien que vous la preniez, puisqu'elle est &#224; vous.</p>
<b><p class="locuteur">BASTIEN.</p></b>Septier : en mati&#232;re de liqueur, c'est la m&#234;me chose que la chopine,
                            ou la moiti&#233; d'une pinte. [F]<p lang="met-fr">Mais vous vous gobergez de moi, vous dis-je, un demi-septier de vin vaut
                            mieux que tout &#231;&#224;. Il n'y a morgu&#233; rien l&#224; qui soit &#224; mon usage.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh finissez donc. Voyez le reste.</p>
<b><p class="locuteur">BASTIEN, ouvre le dernier billet.</p></b><p lang="met-fr">Un b&#226;ton de br&#233;sil. Un b&#226;ton, ah palsangu&#233; bon pour stila. S'il est bien
                            emmanch&#233; je vas m'en sarvir, laissez-moi faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">BASTIEN.</p></b>Affronteux : Affronteur, qui trompe qui affronte. [F]Gausseur : Celui qui se gausse ; railler quelqu'un, s'en moquer.
                            [F]<p lang="met-fr">Oh tastigu&#233;, Monsieur l'affronteux, je vous apprendrai &#224; vous gausser des
                            gens de Courbevoie, avec votre bouteille diau et vos sourici&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b>Manant : paysan, habitant dans un village, ou en m&#233;tairie &#224; la
                            campagne. [F]<p lang="met-fr">Monsieur, Monsieur le manant, si vous faites ici le moindre bruit.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Morgu&#233; non je n'en ferai pas ici, mais si je l'attrape jamais queuque
                            part sur le chemin de Neuilly je te rouerai bien pour mes six &#233;cus, va
                            ne te mets pas en peine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Sans col&#232;re, Monsieur de Courbevoie, serrez bien toutes vos petites
                            affaires, etc...</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Allez &#231;a n'est pas bian, vous &#234;tes une redresseuse itou vous, Madame, et
                            je pourrais bien par avanture... Je vous reconnottrons queuque jour, et
                            je varons biau jeu, patiance.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le petit mi&#232;vre. Allons point d'emportement, soyez sage, portez tout cela
                            dans votre charrette, et vous en retournez tout doucement, de peur de
                            fatiguer vos chevaux, entendez-vous.</p>
<b><p class="locuteur">BASTIEN.</p></b>La fin de la r&#233;plique est illisible. Un ajout manuscrit &#233;crit
                            "reboutre".<p lang="met-fr">Ils ne mangeront morgu&#233; d'avoine d'aujourd'hui. Pour six &#233;cus de
                            marchandises ! Queu peste de Loterie. Quand on sait une fois &#231;an que
                            c'est, il faudrait bian avoir le diable au corps pour y reboutre.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien, Monsieur, voila d&#233;j&#224; un paysan corrig&#233; de Loterie, et je
                            gagerais bien que son exemple servira d'instruction &#224; tout son village.
                            Que l'on vous aura d'obligation.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. La France, Sbrigany, Lisette.</b><b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Monsieur, c'est de la part de mon ma&#238;tre, Monsieur_le_Baron de
                            Rosebrune.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ya-t-il quelque chose pour son service, mon enfant.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il envoie chercher ses bottes apparemment.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Il vous prie, Monsieur, de vouloir bien mettre ce petit billet dans celle
                            d'Ang&#233;lique.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah, ah, qu'est-ce que c'est que ce billet ?</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">C'est que Monsieur_le_Baron est amoureux d'elle, comme vous savez ; elle
                            a une m&#232;re capricieuse, avec qui nous sommes brouill&#233;s : nous ne savons
                            comment faire pour lui donner de nos nouvelle, et mon ma&#238;tre s'est
                            imagin&#233; que dans une bo&#238;te de Loterie vous pourriez bien, si vous
                            vouliez, faire passer son petit billet.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Pour qui me prend-il, je suis honn&#234;te homme, et je ne me m&#234;le
                            point...</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Il m a charg&#233; de vous pr&#233;senter dix Louis d'or pour lever les difficult&#233;s
                            que votre honneur pourrait trouver dans cette affaire l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Dix Louis d'or.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Oui, Monsieur, les voil&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">On fera ce qu'on pourra, donnez : prend soin de cela toi, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur, je ferai votre affaire.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">On apportera peut-&#234;tre la r&#233;ponse en venant prendre les bo&#238;tes. Vous
                            voudrez bien vous en charger, s'il vous pla&#238;t.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On verra. S'il le trouvait quelques difficult&#233;s pour la r&#233;ponse. Vous
                            savez bien comme on les l&#232;ve.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">On fera bien les choses.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est un assez bon m&#233;tier, Monsieur, que de faire des Loteries ; cela
                            rend de toutes mani&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">N'est-il pas vrai. Mais que veut cette dame. Il y a l&#224;-bas des Suisses,
                            et tout le monde entre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne vous effarouchez point de cette visite-ci, c'est notre bonne amie, la
                            fille de ce marchand, cette veuve qui fait la femme de cons&#233;quence, et
                            qui est si folle et si coquette.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XV. Madame La Cloche, Sbrigany, Lisette.</b><b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233; bonjour, mon cher Sbrigany, il y a des si&#232;cles que je ne t'ai vu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il m'en ennuyait beaucoup, Madame, je vous assure.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233; te voil&#224; aussi : Viens donc me baiser ; ma bonne Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame je suis votre tr&#232;s humble servante.</p>
<b><p class="locuteur">MADAME LA CLOCHE, &#224; Sbrigany.</p></b><p lang="met-fr">Mais dis-moi donc, mon enfant, voil&#224; ta fortune faite. Il faudra faire
                            porter la queue &#224; Madame de Sbrigany au moins.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh pour cela, Madame...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Je l'aime &#224; la folie cette Madame Sbrigany, elle a &#233;t&#233; femme de chambre
                            de feu ma m&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est bien de l'honneur pour elle, Madame, que...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">&#192; propos. Ne t'avise pas de sortir de chez toi, Monsieur Sbrigany, on
                            t'assommerait, prends-y garde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Comment donc, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Tout Paris dit que tu les voles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Madame...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Que tu les pilles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Moi, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Que veux-tu, ce sont des impertinents, des ridicules qui ne comprennent
                            pas qu'il n'y a rien de plus juste que ce soit aux d&#233;pens des dupes que
                            les gens d'esprit s'enrichissent.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout le monde n'a pas l'esprit si bien fait que vous, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Oh je me pr&#234;te fort &#224; cela moi. Je suis raisonnable. As-tu fait mes
                            bo&#238;tes, Monsieur Sbrigany.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous les aurez quand il vous plaira, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Ne t'avise pas de me traiter comme les autres ; je pr&#233;tends &#234;tre
                            privil&#233;gi&#233;e ; je suis de tes amies ; si tu me trompais je ferais plus de
                            bruit que qui que ce soit.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je vous assure, Madame, que c'est avec toute la fid&#233;lit&#233;
                            imaginable...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh pour cela oui, Madame, il n'y a point de distinction, nous ne
                            favorisons personne.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233;las, mes enfants, j'en suis persuad&#233;e : mais je ne veux point de petits
                            lots, je ne les aime pas, je vous en avertis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voulez-vous que je vous donne vos bo&#238;tes, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Non, non, je ne les prendrai que des derni&#232;res, je veux te donner le
                            temps de les faire bonnes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est le pur hasard qui en d&#233;cide, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Je sais bien, te dis-je, mais vous avez la fureur des petits lots dans
                            ces commencements-ci ; il faut laisser finir les petits mouchoirs, cela
                            passera. Il arrivera quelqu'aventure.... Mon ami Sbrigany n'est pas
                            incorrigible.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma foi, Madame, je n'y entends point de finesse.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Oh pour cela non, tu es honn&#234;te-homme, je te rends justice, garni bien
                            mes bo&#238;tes. J'ai la langue bonne, et de bons amis, tu y feras r&#233;flexion.
                            Adieu mon cher petit bonhomme. Bonjour, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre servante, Madame.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Sbrigany, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faudra refaire la bo&#238;te de cette femme-l&#224;, Monsieur. Nous n'y avions
                            mis que de la bagatelle.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui je la referai : mais il n'en sera ni plus ni moins, et puisqu'elle le
                            prend sur ce ton-l&#224; elle n'aura parbleu que des sourici&#232;res.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Signolet, Sbrigany, Lisette.</b><b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Oh dame, Monsieur, venez donc l&#224;-bas, s'il vous pla&#238;t, faire tenir ces
                            nigauds-l&#224; qui sont &#224; votre porte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; qui en as-tu, mon pauvre Signolet, t'ont-ils fait quelque chose ?</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Voirement oui, ils me donnent des taloches, et des coups de pied dans les
                            os des jambes.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils ne savent donc pas que tu es du logis apparemment.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Si fait, Monsieur, Barbe leur a dit, ils l'avons itou un peu gouspill&#233;e,
                            ils m'en avont baill&#233; davantage &#224; moi et ils disont que tout &#231;a est pour
                            vous, et que je vous l'apporte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela tournera mal, Monsieur, je l'avais pr&#233;vu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut trouver moyen d'y mettre ordre.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Ils feront enrager votre Italien, ce Nicod&#232;me de Petronille, ils lui
                            jettont au nez les mouchoirs qu'il leur baille ; ils disont qu'ils ne
                            sont que de treize sols pi&#232;ce, et ils en voulont d'autres.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il y en a de dix-huit et de vingt que ne leur en donne-t-il le bourreau
                            qu'il est, que ne leur en donne-t-il.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Il dit comme &#231;a qu'il n'est pas encore temps, qu'il faut d&#233;biter les plus
                            moindres &#224; cette heure, et que quand ils feront un peu plus de bruit, il
                            baillera les autres.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il sera cause de quelque d&#233;sordre, Monsieur.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Je crois bien que oui. Il y a itou des Madames dans des carrosses qui
                            juront quasi comme des Monsieurs, parce qu'alles n'avont eu que des
                            savonnettes dans leurs bo&#238;tes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il fallait un peu diversifier les lots, elles ont raison.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est aujourd'hui le premier jour, on fait comme on peut, cela sera mieux
                            r&#233;gl&#233; dans la suite.</p>
<b><p class="locuteur">SIGNOLET.</p></b>Pouilles : Vilaines injures, et reproches ; Les gueux, les hareng&#232;res
                            chantent pouillent au honn&#234;tes gens. [F]<p lang="met-fr">Descendez donc si vous voulez. Ils voulont vous voir pour leur argent, et
                            ly en a qui disent qu'ils seront contents quand ils vous auront chant&#233;
                            pouille &#224; vous-m&#234;me.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Cela commence mal, ma pauvre Lisette ; cela commence mal.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela finira de m&#234;me, Monsieur, cela finira de m&#234;me.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il ne faut pourtant pas quitter la partie, je m'en vais t&#226;cher...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, Monsieur, &#224; quoi vous exposez-vous, vous n'y songez pas.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Laisse-moi faire, je ne sortirai pas, et je ne para&#238;trai qu'en dedans de
                            la barricade.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais quel orage d'invectives...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Bon, bon, des invectives. Voila de belles bagatelles, je tiens le bon
                            bout de mon c&#244;t&#233;. J'ai leur argent, je me moque de leurs injures.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Je m'en vas donc leur dire que vous allez venir, afin qu'ils se
                            pr&#233;pariont, qu'ils allont &#234;tre aises.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Mariane, Sbrigany, Lisette.</b><b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ne vous alarmez point, mon p&#232;re, il y a l&#224;-bas du d&#233;sordre, mais il sera
                            bient&#244;t calm&#233;. Je viens de voir &#201;raste par ma fen&#234;tre, qui faisait
                            assur&#233;ment tout ce qu'on peut attendre d'un parfaitement honn&#234;te-homme.
                            Il parlait de vous d'une mani&#232;re si avantageuse, il embrassait votre
                            d&#233;fense avec une ardeur si vive et si sinc&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voil&#224; qui est bien, je lui suis fort oblig&#233;, ma fille. Je vous vois
                            venir. Je l'estime fort, mais je n'en veux point pour mon gendre ; vous
                            avez &#224; l'heure qu'il est, gr&#226;ce au Ciel et &#224; la Loterie, vingt-cinq
                            mille &#233;cus en mariage ; j'ai pour vous des vues qui vous passent, je
                            vous ai d&#233;fendu de voir &#201;raste, si je sais que vous lui parliez, ni que
                            vous lui donniez seulement de vos nouvelles, je prendrai des mesures qui
                            vous feront bien voir que je suis le ma&#238;tre. Lisette a d&#251; vous expliquer
                            mes petits sentiments, si vous ne les avez pas assez bien entendus,
                            qu'elle recommence, je vous laisse avec elle.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Lisette, Mariane.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous le disais bien moi que cet homme-l&#224; ne songe qu'&#224; votre
                            avancement, vous le voyez.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et moi je ne songe qu'&#224; me d&#233;sesp&#233;rer. Oui vois-tu, ma pauvre Lisette, si
                            tu n'entres un peu dans mes int&#233;r&#234;ts, si tu ne me fais parler &#224;
                            &#201;raste...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous faire parler &#224; &#201;raste moi, vous voyez avec quelle s&#233;v&#233;rit&#233; votre
                            p&#232;re vous le d&#233;fend.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Il n'en saura rien je te le promets, il va trouver l&#224;-bas de
                            l'occupation. &#201;raste est vis-&#224;-vis de la porte, fais-lui signe par la
                            fen&#234;tre qu'il monte, je t'en conjure, ou permets moi que je le lui fasse
                            moi-m&#234;me, ma ch&#232;re Lisette. Je te le demande en gr&#226;ce, aurais-tu la
                            duret&#233; de me refuser.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non je ne l'aurai pas ! Mort de ma vie que je suis malheureuse d'&#234;tre si
                            bonne. L'avarice du p&#232;re, l'amour de la fille, je me pr&#234;te &#224; tout dans
                            cette maison-ci, &#231;a toujours &#233;t&#233; mon d&#233;faut, je suis trop facile.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Tu veux donc bien ma ch&#232;re enfant...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et quand je ne le voudrai pas, cela d&#233;pendrait-il de moi ; ne le
                            voil&#224;-t-il pas d&#233;j&#224; lui-m&#234;me, les habiles gens n'ont que faire de
                            signes, il a devin&#233; votre pens&#233;e.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. &#201;raste, Mariane, Lisette.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mille pardons charmante Mariane, d'oser ainsi para&#238;tre devant vous, quand
                            je sais les d&#233;fenses qu'on vous a faites, mais l'&#233;tat on je suis semble
                            devoir tout autoriser. Je vous adore ; vous m'avez dit que vous
                            m'aimiez, on nous d&#233;sesp&#232;re ; quelles r&#233;solutions sont les v&#244;tres ?</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">De vous aimer toute ma vie, puisqu'on m'a permis de le faire.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">On vous d&#233;fend de me voir.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">J'ob&#233;is mal comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ces pauvres enfants, cela fait piti&#233; et envie m&#234;me tout ensemble.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ne changerez-vous point de sentiment, belle Mariane, et ne vous
                            laisserez-vous point &#233;blouir....</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Non, je vous le promets, La nouvelle fortune de mon p&#232;re est trop peu
                            solide, et trop mal fond&#233;e pour me donner aucun ridicule, quand je
                            serais capable d'en pendre, et je crains m&#234;me que la fausse d&#233;marche que
                            son int&#233;r&#234;t lui a fait faire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La d&#233;marche n'est point fausse, ne vous y trompez point l'un et l'autre.
                            Il y a quatre-vingt-mille bonnes livres de profit, je vous en
                            r&#233;ponds.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Quel profit !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il est r&#233;el. Outre ce qu'il gagne sur tous les petits lots, ce n'est pas
                            lui qui donne les gros &#224; ses d&#233;pens au moins.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce n'est pas lui....</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, vous dis-je, il n'est pas si b&#234;te, il en a l'honneur et l'argent,
                            mais ce sont des dupes qui en font la d&#233;pense.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Comment donc, que veux-tu dire ?</p>
<b><p class="locuteur">LISETTE.</p></b>Place des Victoires : place de Paris entre le 1er et le 2&#232;mme
                            arrondissement con&#231;ue par Mansart, elle est inaugur&#233;e le 26 mars 1686.
                            On y voyait en son centre une statue en pied de Louis XIV.Juif : commun&#233;ment au XVII&#232;me si&#232;cle, banquier, usurier.<p lang="met-fr">Que la belle toilette est destin&#233;e pour cette grosse tr&#233;sori&#232;re, par
                            exemple, et que c'est un Juif de la place des Victoires qui la lui
                            donne.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ah Lisette !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah vraiment. Il y en a bien d'autres. Cette pendule de cinq cents &#233;cus
                            qu'aura ce jeune acad&#233;miste, qui pensez-vous qui l'ait pay&#233;e.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mais je ne sais, ma pauvre Lisette, ce ne sont pas l&#224; mes affaires.</p>
<b><p class="locuteur">LISETTE.</p></b>Rue des Lombards : rue de Paris situ&#233;e entre le 1er et 4&#232;me
                            arrondissement entre le Place Sainte-Opportune et le Boulevard
                            S&#233;bastopol, dans le quartier des Halles. Elle doit son nom &#224; la pr&#233;sence
                            de banquiers et commer&#231;ants.<p lang="met-fr">La veuve d'un &#233;picier de la rue des Lombards qui est amoureuse de lui &#224;
                            la folie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Que tu es extravagante avec tes contes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce ne sont point des contes. Il y a un service de vermeil qu'un jeune...
                            Je ne sais qui Conseiller de.... Je ne sais ou nouvellement &#233;mancip&#233; a
                            fait faire pour une esp&#232;ce de Comtesse Quimpercorentine. Une croix de
                            diamants, de deux cent pistoles, qu'un petit notaire Bourgeois
                            Gentilhomme a achet&#233;e pour une femme de qualit&#233;. Voila un coffre de la
                            Chine qu'on doit remplir d'&#233;toffes des Indes, et qui est destin&#233; par un
                            partisan, pour la femme d'un Rapporteur, qui a fait prendre un bon tour
                            &#224; une mauvaise affaire. Que sais-je moi, c'est une nouvelle mani&#232;re
                            qu'on a imagin&#233;e de faire des pr&#233;sents, et de les recevoir avec
                            biens&#233;ance, et Monsieur votre p&#232;re a le profit et le m&#233;rite de
                            l'invention.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et nous avons le chagrin des injustes r&#233;solutions que son trop de bonheur
                            lui fait prendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne vous en alarmez point plus que de raison, les choses peuvent changer,
                            et pourvu que vous pariassiez dans ces commencements soumise et
                            ob&#233;issante &#224; ce que souhaite votre p&#232;re, et que votre amant ne se rebute
                            point....</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Moi me rebutter. Il n'est point de difficult&#233;s, quelques insurmontables
                            qu'elles puissent &#234;tre...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Laissez faire, on vient &#224; bout de tout. L'affaire la plus importante est
                            qu'il ne vous voie point ensemble, puisqu'il l'a d&#233;fendu ; sortez et
                            reposez-vous...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ma pauvre Lisette, j'entends mon p&#232;re qui revient.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout est perdu, comment allons-nous faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">N'y a-t-il point d'endroit ou me cacher ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je n'en sache point. Mais vous &#234;tes alerte, nous sommes au premier &#233;tage,
                            sautez par la fen&#234;tre.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Par la fen&#234;tre, es-tu folle, il y a l&#224;-bas je ne sais combien de
                            monde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, cela ne serait pas secret.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Songez donc vite ; que deviendrai-je ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mettez-vous dans le coffre de la Chine, vous n'y serez pas fort &#224; votre
                            aise, mais...</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il n'importe pourvu qu'on ne me voie point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non, ne craignez rien. Si l'on envoie ce lot l&#224; chez Monsieur le
                            Rapporteur, Madame sa femme ne sera pas la plus mal lotie.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Sbrigany, Mariane, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tout va le mieux du monde, mes enfants, le public est content de moi
                            qu'on ne peut pas davantage. Je te l'avais bien dit, Lisette. Ils se
                            moquent les uns des autres. Les uns rient, les autres plaisantent, et il
                            n'y a que des vilains et des ladres qui soient f&#226;ch&#233;s s&#233;rieusement.
                            Encore n'oseraient-ils le para&#238;tre, de peur qu'on ne se moque d'eux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, Monsieur, vous &#234;tes plus heureux que sage, et voila aussi
                            Mademoiselle votre fille que je trouve dans des dispositions tout-&#224;-fait
                            conformes &#224; vos sentiments.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tout de bon.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ce pauvre gar&#231;on &#233;touffera dans ce coffre, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; non.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je suis ravi qu'elle soit raisonnable ; Je ne fais rien que pour elle,
                            comme tu sais, et toute la peine que je me donne...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Prends bien garde qu'on ne mette rien dessus.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que dit-elle ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'elle vous est fort redevable, Monsieur, h&#233;las donc, r&#233;pondez &#224;
                            Monsieur votre p&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">La voil&#224; toute je ne sais comment, qu'as-tu, parles.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Il vient de me prendre dans le moment un &#233;tourdissement &#233;pouvantable ;
                            trouvez bon, mon p&#232;re, que je retourne dans ma chambre, je vous
                            prie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Va ,mon enfant, je ne te veux pas contraindre.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ne laisses pas emporter le coffre au moins.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; non,non, ne craignez rien, il vous demeurera.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; une fille qui prend beaucoup sur elle au moins.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui je comprends bien que cela lui fait de la peine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous en r&#233;ponds. Si vous saviez en quel &#233;tat est ce pauvre &#201;raste.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il l'aime beaucoup, j'en suis s&#251;r.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment. Vous aurez peut-&#234;tre quelque &#233;gard &#224; cela dans la suite, vous
                            &#234;tes bon p&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non je ne pr&#233;vois pas que j'en fasse mon gendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre gar&#231;on, je ne voudrais pas &#234;tre &#224; sa place.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma Loterie va bien, le peuple est docile, tout me r&#233;ussit, je ferai ma
                            fille grosse Dame.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Le Gascon, Sbrigany, Lisette.</b><b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Que je vous embrasse, mon cher Monsieur de Sbrigany, que je vous
                            embrasse, je suis votre tr&#232;s humble serviteur ou la peste m'&#233;touffe.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur je suis le v&#244;tre de tout mon coeur. Tu vois tout le monde me
                            faire caresse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes furieusement estim&#233;.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">H&#233; donc, mon cher, vous voil&#224; riche comme un traitant en temps de
                            guerre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur je suis.. .</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce point quelqu'un qui viendrait demander votre fille en
                            mariage.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Cela se pourrait bien. C'est quelque personne de qualit&#233;.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous avez vous seul plus d'esprit que toute la Gascogne ensemble.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur j'ai un petit savoir-faire que j'ai toujours conduit avec assez
                            de bonheur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous nous damez le pion Monsieur Sbrigany, vous nous damez le pion pour
                            le savoir-faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh, Monsieur, il s'en faut bien que j'aie autant de m&#233;rite qu'une
                            personne comme vons, et...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Attraper en gros tout Paris, les plus habiles de chez nous ne le font
                            qu'en d&#233;tail. Certes je vous en f&#233;licite. Je ne vous en estime pas
                            davantage, mais je vous admire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cette homme-l&#224; ne vous caressait point de bonne foi, d&#233;fiez-vous-en.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est ce qu'il me semble.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Cadedis vous &#234;tes un heureux mortel.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il est vrai, Monsieur, que je n'ai pas lieu de me plaindre de la
                            fortune.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous plaindre de la fortune. Vous en &#234;tes l'enfant g&#226;t&#233;. C'est ce qui
                            vous rend t&#233;m&#233;raire. Baste Paris est bon, vos t&#233;m&#233;rit&#233;s sont
                            heureuses.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je ne suis pas de Paris moi, comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'est pas malais&#233; de s'en apercevoir.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je suis un cadet de Bordeaux, vif, prompt, col&#232;re, et un peu tueur m&#234;me
                            de mon m&#233;tier.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout vous r&#233;ussit, Monsieur, le peuple est docile.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Nous n'en viendrons pas l&#224;, ne vous effarouchez pas, voil&#224; deux bo&#238;tes de
                            votre Loterie de huit billets chacune.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut les ouvrir, Monsieur, et vous donner les lots qui...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je les sais, Monsieur, je devine. Petit &#233;tui, petite porcelaine, petit
                            mouchoir, petite sourici&#232;re. Vous &#234;tes un petit mignon qui faites de
                            petites Loteries en mignature, hem.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Puisque vous avez si bien devin&#233; vos lots, Monsieur, je m'en vais vous
                            chercher votre affaire.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Non, non, la belle, ne vous pressez pas ; vous croyez nous mener par le
                            nez avec vos mouchoirs. Vous vous trompez &#224; mon &#233;gard s'entend. Allons
                            l'ami rendez mes quatre louis, voil&#224; vos deux bo&#238;tes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quel diable d'homme est ceci ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, vous en usez d'une mani&#232;re....</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je me reproche d'&#234;tre trop sage, et je me fais violence au moins. Je
                            pourrais m'&#233;chapper, prenez garde &#224; moi.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vos lots sont peut-&#234;tre meilleurs que vous ne croyez, donnez, vous la
                            peine...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Oh cadedis. Restituez, vous dis-je, et promptement. Si je me fiche je
                            ferai tapage , et je casserai bien des petits lots ; d&#233;p&#234;chons mes
                            quatre Louis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Les voila, Monsieur ; mais je vous prie que personne ne sache...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Non, non, vous &#234;tes galant homme.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, Monsieur, si tout le monde fait de m&#234;me il vous demeurera de
                            mauvaise marchandise.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tais-toi.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Voyons ce qui me revient maintenant.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, puisque vous avez repris votre argent...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Il m'en faut l'int&#233;r&#234;t, vous avez de la conscience, vous le gardez depuis
                            six mois : je prendrai sans voir, faites bien les choses, deux livres de
                            tabac pour moi, un &#233;ventail pour la fille de mon auberge, et de vos
                            mouchoirs pour le Toulousain mon valet de chambre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je n'ai que faire de cela, Monsieur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je vous en sors &#224; bon march&#233;, ne nous brouillons point, je vous prendrai
                            sous ma protection, et je parlerai bien de vous au hasard de me
                            d&#233;crier.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le parti n'est pas mauvais, Monsieur, nous avons besoin d'amis, ne f&#226;chez
                            point cet homme-l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, Monsieur, ne le dites donc &#224; personne, et revenez une autrefois,
                            vous serez content de moi, je vous le promets.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Et vous de moi, je vous proteste. Que je ne revienne pas deux fois au
                            moins. Serviteur l'ami, sans adieu la belle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre valet Monsieur. Un Gascon ne fut jamais dupe.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Sbrigany, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut bien prendre garde que cette aventure ne se sache point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela serait de mauvais exemple, vous avez raison. Mais, Monsieur,
                            n'auriez-vous point affaire l&#224;- bas, l'oeil du Ma&#238;tre quelquefois...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il y a des choses qu'il est bon de ne voir que de loin. Je suis bien
                            ici.</p>
<b><p class="locuteur">LISETTE, bas.</p></b><p lang="met-fr">Oui : Mais, Monsieur....</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Notre amoureux est mal dans le coffre.</p>
</div>
<hr>
<div class="scene" id="scene_25">
<b>SC&#200;NE XXV. La Procureuse, Sbrigany, Lisette.</b><b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Allons Monsieur, t&#244;t, d&#233;p&#234;chez-moi, vite, s'il vous pla&#238;t.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment ? Madame.</p>
<b><p class="locuteur">LISETTE va aupr&#232;s du coffre qu'elle entrouvre, et elle &#233;vente
                            &#201;raste avec son tablier.</p></b><p lang="met-fr">Donnons un peu d'air &#224; notre enferm&#233;, il a chaud dans ce coffre.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">On aura beau dire que votre Loterie n'est pas fid&#232;le, Monsieur, que vous
                            &#234;tes un maroufle, je n'en croirai rien pour moi, je vous assure, et je
                            vous rendrai toute la justice qui vous est d&#251;e.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je vous suis bien oblig&#233;, Madame.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b>Crocheteur : Qui crochette les portes, des serrures. Signifie aussi
                            qui transporte des fardeaux sur es crchets. [F]<p lang="met-fr">Je n'ai amen&#233; que trois crocheteurs avec moi, sera-ce assez,
                            Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Trois crocheteurs, Madame, h&#233; pourquoi faire ?</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Pour emporter mon lot, Monsieur : s'il en faut davantage...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Trois Crocheteurs pour emporter votre lot, il n'en faudrait qu'un pour
                            d&#233;m&#233;nager toute la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous me faites trembler, qu'est-ce que c'est donc que ce lot, Madame
                            ?</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un buffet garni d'argent, Monsieur, je suis bienheureuse ; il y avait
                            longtemps que j'avais envie d'avoir de la vaisselle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne crois ma foi pas que vous en ayez encore de cette affaire-ci. Un
                            buffet garni de vaisselle d'argent, nous n'avons point de ces
                            babioles-l&#224; dans notre Loterie, Madame, vous n'y songez pas.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous r&#234;vez, je pense, avec votre vaisselle d'argent.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Je r&#234;ve moi, je r&#234;ve. Ah vraiment voici qui est admirable. Oh je ne viens
                            ici qu'&#224; bonnes enseignes, et voil&#224; un billet qui fera bien foi que je
                            ne r&#234;ve point.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Si cela est sur votre billet on vous le donnera ; mais je ne crois
                            pas...</p>
</div>
<hr>
<div class="scene" id="scene_26">
<b>SC&#200;NE XXVI. Petronillo, Sbrigany, La Procureuse, Lisette.</b><b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Venio vous dire, Signor, que non ho piu di plus petits mouchoirs tutti
                            sont distribu&#233;s.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tenez, tenez Madame, voila celui qui a &#233;crit les billets, il reconna&#238;tra
                            bien son &#233;criture.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Il la reconna&#238;tra s'il veut, j'aurai mon buffet assur&#233;ment.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Que cosa qui [...] d'un buffet, Madame que que...</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Qu&#233;, qu&#233;, je n'entends point votre baragoin, mais je sais lire, vous
                            allez voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il y a du mal entendu l&#224;-dedans ; il se trouvera un p...t&#233; sur ma
                            parole.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Il me semble qu'il ne faut que des yeux, et j'en ai de beaux et de bons,
                            Dieu merci ; voyez un buffet garni d'argent.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Busc : busque, morceau de bois, d'ivoire,d ebaleine,que les femmes
                            mettent dan les corps de jupes pour le tenir droites. On en fait aussi
                            d'acier [F]<p lang="met-fr">Un buffet, &#233; un busc, Madame, &#233; un busc.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un busc, Un busc...</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Oui, Madame, garni de petits filets d'argent. La fortune vi favorise &#233; un
                            des meilleurs lots de tutte la Loterie.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un busc, un busc, ah quelle effronterie, quelle volerie, un busc pour un
                            buffet ! Je suis perdue, je suis trahie, je suis ruin&#233;e, je suis
                            assassin&#233;e.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non, Madame, on ne vous fera point de tort, nous sommes gens d'honneur.
                            Donnez un buse &#224; Madame, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ferai-je monter vos trois crocheteurs pour emporter votre lot,
                            Madame.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Vous n'avez que faire de rire, vous n'en &#234;tes pas o&#249; vous pensez ; on
                            vous fera bien soutenir. Mon mari est Procureur, vous allez voir de
                            belles &#233;critures. Ces fripons-l&#224; avec leur busc.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Sta visionnaire avec son buffet, que le que le Procureur n'&#233;crive point,
                            Madame, et qu'il vous apprenne &#224; lire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La Procureuse est bien f&#226;ch&#233;e de n'avoir point de vaisselle.</p>
</div>
<hr>
<div class="scene" id="scene_27">
<b>SC&#200;NE XXVII. La Marquise, Sbrigany, Petronillo, Lisette, Un
                        Laquais.</b><b><p class="locuteur">LA MARQUISE, &#224; son laquais.</p></b><p lang="met-fr">Faites monter Champagne avec vous, il vous aidera.</p>
<b><p class="locuteur">LE LAQUAIS.</p></b><p lang="met-fr">Je m'en vais lui dire de venir, Madame.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous demandez quelque chose apparamment, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Je viens qu&#233;rir mes lots, Monsieur Sbrigany, pour les mouchoirs et les
                            petites porcelaines vos gar&#231;ons en feront leur profit. Je ne veux que le
                            coffre de la Chine.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut vous donner ce qui vous appartient, Madame.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le coffre de la Chine. Serait-ce d&#233;j&#224; le n&#244;tre ?</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Le voil&#224; apparemment, il est fort beau , mais je ne crois pas qu'il
                            puisse tenir dans mon carrosse.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non &#233; pas celui-l&#224;, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Tant mieux, il me para&#238;t un peu trop grand pour la place ou je le veux
                            mettre dans mon cabinet.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Vous en aurez un plus petit, lasciate faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Nous en avons &#224; choisir, Madame : Lisette apportez un de ces petits
                            tiroirs o&#249; sont ces coffres de la chine.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Des coffres dans de petits tiroirs, comment donc cela ?</p>
<b><p class="locuteur">LISETTE, apporte un tiroir plein de bo&#238;tes.</p></b><p lang="met-fr">Prenez, Madame, vous n'en serez point embarrass&#233;e, un de ceux-l&#224;
                            tiendrait dans votre poche.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Mais vraiment je ne veux point de cela ; vous vous moquez de moi ce sont
                            des bo&#238;tes.</p>
<b><p class="locuteur">SBRIGANY.</p></b>La r&#233;plique est attribu&#233;e &#224; Petronillo dans la version originale par
                            erreur semble-t-il.<p lang="met-fr">Non, non, Madame, ils s'ouvrent comme un coffre-vedette. Voil&#224; un beau
                            morceau de la Chine, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Je n'en veux point, vous dis- je, il y a un coffre sur mon billet. En
                            voil&#224; un, je l'aurai, je n'en serai point la dupe.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh pour celui-l&#224; non, Madame, on me l'a donn&#233; en garde.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'est pas &#224; moi, Madame, je vous assure.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Il n'est pas &#224; vous, Monsieur, pourquoi donc le mettre dans votre
                            Loterie.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non &#233; pas celui-l&#224;, Madame, &#233; celui-ci son mi qui ai &#233;crit les billets,
                            je pouis r&#233;pondre de mon intention.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui qu'on le prenne &#224; foi et &#224; serment, vous perdrez votre proc&#232;s,
                            Madame.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voici tout &#224; propos la personne &#224; qui appartient le coffre. Vous allez
                            bien voir qu'on vous dit vrai.</p>
</div>
<hr>
<div class="scene" id="scene_28">
<b>SC&#200;NE XXVIII. Le Financier, La Marquise, Sbrigany, Lisette, Petronillo,
                        etc.</b><b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">C'est mon cousin le Financier, si je ne me trompe,</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">C'est la Marquise ma cousine, h&#233; que faites-vous ici, ma ch&#232;re enfant
                            ?</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">J'y dispute mes droits contre ces gens-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et nous d&#233;fendons les v&#244;tres, Monsieur, Madame veut faite emporter vos
                            meubles, elle a pris du go&#251;t pour votre coffre de la Chine.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Il serait fort &#224; son service, si la destination n'en &#233;tait faite. Voil&#224;
                            des &#233;toffes que je fais apporter pour voir ce qu'on y en pourra mettre
                            de pi&#232;ces.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'en tiendra gu&#232;re &#224; l'heure qu'il est, il est bien plein.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Vous nous aiderez &#224; les choisir, Madame ; allons, voyons Monsieur
                            Sbrigany. Approchez le coffre, Seigneur Petronillo. Aidez-lui vous autre
                            ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hoime, que deviendra tout ceci.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mis&#233;ricorde, un homme cach&#233;, c'est pour me voler : ah pendard.</p>
</div>
<hr>
<div class="scene" id="scene_29">
<b>SC&#200;NE XXIX. &#201;raste, Le Financier, La Marquise, Lisette, Sbrigany, Lisette,
                        Petronillo.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Arr&#234;tez, Monsieur, et prenez garde &#224; ce que vous faites.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">C'est &#201;raste.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Mon neveu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">&#201;raste cach&#233; chez moi, qu'est-ce que cela signifie, parle, n'avais-je pas
                            d&#233;fendu...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez d&#233;fendu qu'il v&#238;t votre fille. Mais vous n'avez pas d&#233;fendu
                            qu'il se m&#238;t dans le coffre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment coquine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le coffre est &#224; Monsieur, de quoi vous plaignez-vous : Monsieur est son
                            oncle.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Vous, mon neveu, ainsi cach&#233; dans un coffre chez un marchand.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Vous cesserez de vous &#233;tonner, mon oncle , quand vous saurez que je suis
                            amoureux de la charmante Mariane, que son p&#232;re me l'avait promise , et
                            que....</p>
</div>
<hr>
<div class="scene" id="scene_30">
<b>SC&#200;NE DERNI&#200;RE. Signolet, La Marquise, Le Financier, Sbrigany, &#201;raste,
                        Lisette, etc.</b><b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">H&#233; vite, et t&#244;t, sauvons-nous, Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce ? Qu'y a-t-il ?</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">D&#233;campez, vous dis-je, on va mettre le feu &#224; la maison.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le feu &#224; la maison.</p>
<b><p class="locuteur">SIGNOLET.</p></b>Crieur : se dit de ceux qui vendent, ou qui ach&#232;tent des menues
                            marchandises en criant par les rues. [F]<p lang="met-fr">Ils enfoncent la barricade ; ils ont arrach&#233; &#224; un des Suisses un c&#244;t&#233; de
                            moustache, qui ne tenait qu'avec de la colle, et ils l'ont reconnu,
                            c'est le crieur de Gazette. Ils sont plus de trente apr&#232;s ses
                            trousses.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre diable. Ils l'assommeront.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Non, non, ils l'allont noyer, je pense ; et puis ils disont qu'ils
                            reviendront nous br&#251;ler nous autres. Oh dame aco&#251;tez &#231;a serait
                            chagrinant, b&#226;illons-nous en de garde.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mis&#233;ricorde, que deviendrai-je ?</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">On trouvera moyen d'apaiser le d&#233;sordre; tout le monde murmure de ce que
                            vous gagnez trop &#224; votre Loterie. Remettez cet argent dans le commerce.
                            Faites un gros lot de vingt mille &#233;cus, &#224; condition d'&#233;pouser votre
                            fille, et la donnez &#224; mon neveu ; nous avons des amis, on vous trouvera
                            de la protection.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, me r&#233;pondez-vous que par ce moyen ?</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Je me charge de l'&#233;v&#233;nement, ne craignez rien. </p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je ferai tout ce que vous voudrez, vous n'avez qu'&#224; dire.</p>
<b><p class="locuteur">LE FINANCIER.</p></b>Nippes : terme g&#233;n&#233;ral qui se dit tant des habits que des meubles, et
                            de tout ce qui sert &#224; l'ajustement et &#224; la parure. Son usage les plus
                            ordinaire est au pluriel. [F]<p lang="met-fr">Contentons d'abord les plus mutins avec de l'argent, ou de bonnes nippes.
                            On prendra demain des mesures pour le reste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ils ne seront pas malheureux si elles r&#233;ussissent. Profitez de l'exemple,
                            Messieurs, et si jamais quelque Napolitain est assez hardi pour faire
                            une Loterie, que les Parisiens ne soient pas assez fous, pour y
                            mettre.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Mariane, Lisette.</b><b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Non, te dis-je, il n'y a rien au monde qui soit capable de me faire
                            changer de r&#233;solution, et je me donnerai plut&#244;t la mort que de renoncer
                            &#224; la tendresse qu'on m'a fait prendre pour &#201;raste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ouais. Vous le prenez l&#224; sur un ton bien h&#233;ro&#239;que vraiment ; et comment
                            l'entendez-vous donc, s'il vous pla&#238;t ; vous n'&#234;tes &#224; Paris que depuis
                            deux ans, et vous voila d&#233;j&#224; aussi extravagante que si vous y aviez &#233;t&#233;
                            &#233;lev&#233;e toute votre vie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et quelle extravagance trouves-tu dans une passion toute l&#233;gitime,
                            autoris&#233;e par l'aveu de mon p&#232;re, soutenue par tout le m&#233;rite d'&#201;raste,
                            et qui s'est augment&#233;e de jour en jour par un secret penchant que je ne
                            puis vaincre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; mort de ma vie, c'est ce penchant-l&#224; que je trouve ridicule. Oh pour
                            cela je ne vous comprends point. Est-il possible qu'une fille
                            Napolitaine form&#233;e ( je ne dirai pas du plus pur ni du plus noble sang
                            de ce pays-l&#224; ) mais du plus subtil du moins. La fille de Monsieur
                            Sbrigany en un mot connaisse une autre passion que celle de son int&#233;r&#234;t,
                            et qu'elle puisse &#234;tre sensible &#224; quelqu'autre chose qu'&#224; sa fortune.
                            Allez, Mademoiselle, vous ne m&#233;ritez pas l'honn&#234;te homme de p&#232;re que le
                            Ciel vous a donn&#233;, et si j'&#233;tais a sa place...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Mais que veux-tu donc dire, Lisette, n'est-ce pas lui qui m'a permis de
                            recevoir les soins et les assiduit&#233;s d'&#201;raste. Il nous destinait l'un
                            pour l'autre ; il lui a donn&#233; sa parole.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui quand il a cru avoir besoin de lui pour son &#233;tablissement, et pour
                            son commerce. &#201;raste est un honn&#234;te, Commis de la Douane, fort bon
                            gar&#231;on, de bonne famille, fort joli homme ; votre P&#232;re et lui &#233;taient
                            associ&#233;s pour frauder les droits, et pour faire passer des marchandises
                            de contrebande, et vous &#233;tiez le noeud de la soci&#233;t&#233; vous. Tant que
                            Monsieur Sbrigany n'a &#233;t&#233; que marchand ce parti-l&#224; vous convenait &#224;
                            merveilles : mais &#224; pr&#233;sent cela est bien au dessous de vous. Il fait
                            une Loterie, ce n'est plus un commis qu'il lui faut pour gendre, c'est
                            un commissaire.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Moi, je serais mari&#233;e a un commissaire ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Pour mari&#233;e je n'en jurerais pas. Mais tant que la Loterie durera du
                            moins, vous y serez promise. La voila tir&#233;e, quand elle sera finie, le
                            produit &#224; couvert, les lots distribu&#233;s tant bien que mal, on cong&#233;diera
                            le commissaire, et selon l'exigence des cas, ou l'occurrence des
                            affaires, on vous promettra dans la suite &#224; quelqu'autre, &#224; qui l'on ne
                            tiendra pas mieux parole. Malepeste c'est un habile homme que votre p&#232;re
                            , il n'y a rien qu'il ne mette &#224; profit.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Que je suis malheureuse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous comprenez bien par l&#224; que pour la tranquillit&#233; de votre coeur, et
                            pour le bien de vos affaires, il ne faut prendre de l'amour pour
                            personne, et faire bonne mine &#224; tout le monde : on ne sait pas de qui on
                            peut avoir besoin.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Mon coeur ne d&#233;pend plus de moi, ma pauvre Lisette, et quelque chose que
                            l'on fasse on ne me r&#233;duira jamais &#224; me contraindre, et &#224; &#233;pouser un
                            autre qu'&#201;raste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Paix, taisez-vous voici quelqu'un.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Le Flamand, Mariane, Lisette.</b><b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Jentrir moi librement, Mameselle, mais jaure bonne gr&#226;ce di le faire,
                            parce que moi vouloir dire quelque chose &#224; Monsir le Marchand de
                            Loterie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ce n'est pas &#224; moi qu'il faut s'adresser, Monsieur, Lisette faites parler
                            &#224; mon p&#232;re.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Non, non, point pr&#233;cipiter vous, Mondame, moi attendre commod&#233;ment son
                            commodit&#233;, moi faire un petit parlement de conversation avec
                            Mameselle.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Votre conversation me ferait beaucoup d'honneur et de plaisir, Monsieur,
                            mais je n'ai pas le temps d'en profiter. Allons, Lisette, mon p&#232;re va
                            venir ; Monsieur je suis votre servante.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Adieu donc, Mameselle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre tr&#232;s humble servante, Monsieur.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Sbrigany, Le Flamand.</b><b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Adieu l'autre Mameselle. L'&#234;tre beaucoup grandement civilit&#233;, les
                            Mondames desti pays. Ah bonjour vous Monsir, comment si portir votre
                            personne ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Fort &#224; votre service, Monsieur, demandez-vous quelque chose ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Oui, Monsir, moi venir faire un petite proposition al Monsir qui fait la
                            Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est moi-m&#234;me, Monsieur, de quoi s'agit-il ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Vous &#233;trancher en sti pays, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui, Monsieur, je suis originaire de Naples.</p>
<b><p class="locuteur">LE FLAMAND.</p></b>Banqueroute : faillite, fuite, abandonnement de biens que font les
                            banquiers, ou n&#233;gociants publics &#224; leurs cr&#233;anciers avec fraude et
                            malice. [F]<p lang="fra-deu">Naples bon Pais, mais grandement fripon. Un Marchand de sti ville maure
                            une fois emprunt&#233; cent pistoles par mani&#232;re de banqueroute.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je le crois bien, Monsieur, il y a bien de la mauvaise foi dans le
                            monde.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Et un autre Marchand de sti Ville encor al Foire de Guibrai aure une
                            autrefois troqu&#233; son valise pleine de rien contre mon valise &#224; moi
                            pleine d'argent, et de bonnes baguetelles. Vous conna&#238;tre point ces
                            fripons-l&#224; de votre pays, Monsir ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non, Monsieur, je vous assure que je n'ai commerc&#233; qu'avec d'honn&#234;tes
                            gens, je fais profession d'une si exacte probit&#233;...</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Vous faire pourtant une Loterie, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui, Monsieur : Mais...</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">L'&#234;tre un fort bon marchandise qu'une Loterie, et si vous vouloir bien
                            permettre, Monsir, moi avoir intention de mettre beaucoup al v&#244;tre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Elle est ferm&#233;e, Monsieur, mais cela n'emp&#234;che pas, si vous voulez, j'ai
                            des bo&#238;tes de reste, et de quoi faire de nouveaux lots. Vous &#234;tes le
                            ma&#238;tre, donnez toujours votre argent ; combien voulez-vous de billets
                            ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Ah ! Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils sont tous noirs premi&#232;rement.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Oui, Monsir, mais...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'y en a pas un de blanc, Monsieur, autant de billets, autant de lots.
                            Je fais cela pour me divertir.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Moi le savoir bien le divertissement bien joli, mon foi, mais point
                            vouloir disti billets noirs moi. Moi entendre un peu la manigance : moi
                            n'&#234;tre pas un parisien, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que voulez-vous donc dire, Monsieur, et comment l'entendez-vous, s'il
                            vous pla&#238;t ?</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Avec votre permission, Monsir, moi l'&#234;tre un Marchand de Bruxelles, et
                            comme j'aure des bijoux, des montres, des diamants, des tabletieres, moi
                            les pr&#234;ter &#224; vous pour montre seulement &#224; la Loterie, afin d'attraper
                            les bonnes personnes de sti grande bonne Ville. Apr&#232;s vous me rendre
                            tout, et me bailler mon part de l'attrapement.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Pour qui me prenez-vous, Monsieur ; je vous trouve admirable.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Monsir, Monsir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je ne suis point un fripon. </p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Moi saure bien que si Monsir, mais...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je suis homme d'honneur.</p>
<b><p class="locuteur">LE FLAMAND.</p></b><p lang="fra-deu">Et moi l'&#234;tre bien aussi tout de m&#234;me, Monsir, Et vous demande en gr&#226;ce
                            de n'y point beaucoup trop attraper tout le monde dy Paris sti fois-ci,
                            afin que moi puisse l'autrefois encor attraper une bonne partie.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">&#192; ce que je puis voir les &#233;trangers ne sont pas trop dupes, et il n'y a
                            pas de pays au monde ou une Loterie comme la mienne rend&#238;t si bien qu'&#224;
                            Paris.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Lisette , Sbrigany.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, Lisette, as-tu d&#233;termin&#233; ma fille a ne plus voir &#201;raste, et &#224;
                            recevoir favorablement Monsieur Desfourneaux le Commissaire : nous
                            aurons peut-&#234;tre besoin de lui, comme tu sais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, Monsieur, et la Loterie pourrait devenir tumultueuse
                            sur les fins : Mais voulez-vous que je vous dise, outre que Mademoiselle
                            votre Fille est un peu r&#233;tive &#224; vos ordres, je doute que la seule
                            protection de Monsieur Desfourneaux puisse vous garantir de l'orage qui
                            se pr&#233;pare.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ne te mets pas en peine ; il y a de bons lots dans de certaines
                            boites.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez eu bien de la peine &#224; vous r&#233;soudre d'y en mettre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh pour cela non : il faut avoir de la conscience. Je passe pour honn&#234;te
                            homme, et je le suis dans le fonds.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On le voit bien. Mais m'en croirez-vous, Monsieur, faites distribuer vos
                            petits lots par Madame votre femme. Il y a longtemps qu'elle vous
                            embarrasse, c'est un vrai moyen pour vous en d&#233;faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu crois donc, Lisette...</p>
<b><p class="locuteur">LISETTE.</p></b>Etrivi&#232;res : Courroie &#224; laquelle est suspendu l'&#233;trier. Au plur. Coups
                            d'&#233;trivi&#232;res. Recevoir les &#233;trivi&#232;res. Fig. Tout mauvais traitement qui
                            humilie ou d&#233;shonore. [L]<p lang="met-fr">Je crois, Monsieur, que nous serions bienheureux tous tant que nous
                            sommes, d'en &#234;tre quittes pour les &#233;trivi&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu prends l'alarme mal-&#224;-propos. De quoi se plaindra-t-on. Je tiens ce
                            que j'ai promis. Il n'y a que des billets noirs une fois.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela est vrai. Mais il y a bien de petits lots, que de mouchoirs ! O&#249;
                            diantre avez-vous attrap&#233; tout cela ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Va, va, mon enfant, je n'ai point mal fait de mettre tous ces
                            mouchoirs-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, sans doute, ceux qui pleureront la perte de leur argent, auront de
                            quoi s'essuyer les yeux du moins. Cela sera bien commode.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu plaisantes mal &#224; propos. Mais dans le fonds le public ne fera pas si
                            l&#233;s&#233; que tu te l'imagines.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui-da , oui-da, vous faites aller les choses en conscience, et pour un
                            homme de votre pays vous ne prenez pas trop, assur&#233;ment. Mais il se
                            trouvera des m&#233;disants qui diront le contraire. Il y aura des mal
                            intentionn&#233;s qui le croiront, et qui feront comme si cela &#233;tait ? Le
                            peuple a l'esprit si mal tourn&#233; quelquefois. Croyez-moi, Monsieur,
                            pr&#233;cautionnez-vous un peu plus que vous ne faites ; cela ne saurait vous
                            nuire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Quelles pr&#233;cautions veux-tu que je prenne ? J'ai fait mettre &#224; la porte
                            une bonne barri&#232;re, bien garnie de pointes de fer, et deux gros Suisses
                            avec des moustaches qui font plus d'effet que des hallebardes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">N'auriez-vous point quelque ing&#233;nieur de vos amis qui p&#251;t y faire
                            quelques petites fortifications. Je crois que cela ne serait pas
                            inutile, et je me souviens que de certains Officiers cet hiver, en vous
                            donnant leur argent, vous firent entendre...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils sont &#224; l'Arm&#233;e les Officiers. Je prends bien mon temps, comme tu
                            vois, s'ils sont f&#226;ch&#233;s ils pesteront de loin, je n'en entendrai
                            rien.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous deviez attendre aussi les vacances pour faire pister de loin les
                            gens de robe. Mais, Monsieur, il y a de certains petits d&#233;termin&#233;s
                            d'enfants de Paris qui pourraient bien...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Les plus mutins sont de mes amis, j'ai fait un nota &#224; leur num&#233;ro, ils
                            auront de bons lots ceux-l&#224; ; je sais bien ce que je fais, notre
                            barri&#232;re nous suffira.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Nous en allons faire l'exp&#233;rience. On a d&#233;j&#224; donn&#233; des boites ce matin.
                            Nous verrons comment cela commencera.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Aie un peu l'oeil &#224; tout, ma pauvre Lisette, et prends bien garde qu'on
                            ne distribue pas un lot pour l'autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; que craignez-vous. Vous savez bien qu'il n'y a que de petits lots dans
                            les boites d'aujourd'hui. Comme c'est toujours la m&#234;me chose il n'y a
                            point &#224; s'y m&#233;prendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">On pourrait en donner deux pour un, ce ne serait pas mon compte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; mort de ma vie, laissez faire, de quoi vous embarrassez-vous. Vous en
                            donneriez quinze pour quatre que vous y gagneriez encore.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'importe, fais ce que je souhaite.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'y vais. Aussi bien voil&#224; v&#244;tre fid&#232;le gar&#231;on de boutique qui a quelque
                            choie &#224; vous dire.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Petronillo, Sbrigany.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce que c'est quhavet&#233;, Signor Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Trad. C'est rien monsieur, ce n'est une bagatelle.<p lang="met-fr">E niente Signor, e niente una bagatelle.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que cosa e que vol dire una bagatelle.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Paour : peur.<p lang="met-fr">Il m'a pris un remords de conscience, Monsir, j'ai paour.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Et de quoi paour?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">D'&#234;tre pendu, Signor.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah l'animai, et perch&#233; pendu.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Perch&#233;, perch&#233;, voi siete un furbo Monsu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Moi un fourbe ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Si signor, un fripon autrement tutt'il mundo il dic&#233; labas et mi que
                            sabbi ben qui &#233; la verita non posso dire il contraire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; qui diantre peut d&#233;j&#224; se plaindre , &#224; peine ont-ils eu le temps
                            d'ouvrir leurs boites.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">L&#233; sta barricada quhavet&#233; fait mettre labas que sa marmurar tutt'il mundo
                            et se non sarai sourbarie, non sarai bisongna di barricada.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Le beau pr&#233;jug&#233;. Va,va, va al tuo negotio.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Signor, ho una cosa avi dire auparavant.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que cosa&#233; ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Que si non mi date la mia part&#233; de toutes les friponneries fatte et &#224;
                            fare non posso en conscience, empedir mi d'en fare considenza au public,
                            et &#224; la Justice.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais voila des tours qui ne se sont point ; que veut dire cela ?</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Ca vol dire que vo signori&#232; &#233; un grand fripon, et mi un petit voi siet&#233;
                            et maistre et mlle garson. Voi fourbat&#233; toute la cita &#234; io vi furbo.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma d'oue &#233;la tua conscienza, signor Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">E andata con la vostra fare un tourno aux Antipodes.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, finissons, je ne veux point de bruit, je vous donnerai cent
                            pistoles.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Cent pistolles non &#233; assai ho scritto trente mille billets, et ho fatto
                            par cons&#233;quent trente mille injoustices, &#231;a vaut davantage, date mi deux
                            cens Louisis d'or, saro contentodi voi et voi serez content de moi.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je te les promets, et je te les donnerai.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Ah vi vingracio lassiate dire il popoli voi siete un honneste homme, mes
                            remors sont finis, je n'ai plus paour.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Lisette, Sbrigany, Petronillo.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On a d&#233;j&#224; donn&#233; bien des petits lots &#224; bien des gens qui s'en retournent
                            en jurottant, Monsieur ; mais voici une bo&#238;te qui vous fera juroter &#224;
                            votre tour je pense.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment donc, qu'est-ce que c'est ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voyez ce billet. Tenez je suis s&#251;re que ni votre gar&#231;on ni vous n'avez
                            pas eu intention d'y mettre ce qui y est, et je n'ai pas voulu qu'on
                            d&#233;livr&#226;t sans vous en avertir.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu as bien fait. Un gobelet d'or, Petronillo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Monsou.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vois donc, tu t'es m&#233;pris aparamment.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non, Monsou, c'est sta mani&#232;re dont nous sommes convenus.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah, ah, mi ricordo.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Tenez, Madame Lisette, D-O-R non vol pas dire d'or. Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">D-O-R ne veut pas dire d'or.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non, il y a un p&#226;t&#233;, prenez garde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Si la bo&#238;te est &#224; une femme, &#224; un bourgeois, &#224; un homme de robe, D-O-R et
                            un p&#226;t&#233; vol dire dot&#233;, entendez-vous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh bien, ce n'est ni femme, ni bourgeois, ni homme de robe, c'est un
                            dr&#244;le qui n'entend point de raillerie, et qui jure comme un enrag&#233;,
                            parce qu'on le fait attendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il fait du bruit.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Un bruit de diable. Il sait lire, je vous en avertis, et D-O-R et un p&#226;t&#233;
                            ne voudront pas dire dor&#233; pour cet homme-l&#224;.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">&#199;a m&#233;rite explication, nous chicannerons et on s'accommodera, la ciate
                            fare et dimorate en repos.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre Petronillo est un hardi fripon ; mais je crains les suites.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Bon les suites, je connais mon monde. Va ne te mets pas en peine, entre
                            nous, Lisette, partout ailleurs qu'en ce pays-ci je ne risquerais pas
                            une chose comme celle- l&#224; ; mais &#224; Paris il n'y a rien &#224; craindre , ce
                            sont gens glorieux pour 1a plupart, qui ne se plaignent jamais d'&#234;tre
                            dupes, pour &#233;viter la honte de l'avoir &#233;t&#233;. Les moins attrap&#233;s se
                            moqueront de ceux qui le seront davantage, et ceux qui ne l'auront point
                            &#233;t&#233; du tout, me sauront gr&#233; d'avoir dup&#233; les autres.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais en effet, il y a un esp&#232;ce de m&#233;rite dans ce que vous faites au
                            moins. Apprendre &#224; vivre &#224; toute une ville. Votre loterie sera fort
                            instructive pour le public, Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comme je n'ai pas envie d'en faire d'autres , il m'importe peu qu'on se
                            gu&#233;risse de la folie qu'on a eue d'y mettre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, par ma foi, apr&#232;s celle-ci il faut tirer l'&#233;chelle. On y conna&#238;tra le
                            fonds et le tr&#233;fonds de la bonne foi des Loteries : et je ne crois pas
                            que d&#233;sormais il soit besoin d'aucune Ordonnance de police pour les
                            d&#233;fendre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tu prends les choses du bon c&#244;t&#233;, tout le monde y trouvera son compte de
                            cette mani&#232;re-l&#224; : mais qui diantre laisse ainsi monter sans avertir.
                            Que veut cet homme.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Bastien, Sbrigany, Lisette.</b><b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Serviteur, Monsieur de la Loterie ; c'est un de vos Suisses qui m'a dit
                            d'entrer, et de parler &#224; vous-m&#234;me, parce que Messieurs vos gens sont
                            des insolents, qui nacouront personne, et des baragoins que personne
                            n'entend.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce qu'il y a ; demandez-vous quelque chose ?</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Si je demande quelque chose ; oh dame acoutez, c'est le cousin
                            Barthelemy, le fils de ma tante Ren&#233;e, qui est un de vos Suisses. Je
                            sommes tous deux de Courbevoie, li a six mois qu'il est archet du Guet,
                            c'est un dr&#244;le qui fera fortune.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On n'a que faire de votre g&#233;n&#233;alogie ; que demandez-vous encor une fois
                            ?</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Palsangu&#233; je demande de gros lots. Tenez, j'ai opinion que je ferai
                            fortune &#224; cette Loterie. Les vegnes et les bleds promettont marveille
                            dans notre village, et les femmes y mouront dru comme mouches. Je sis
                            veuf depuis trois semaines, m'est avis que je sommes dans une ann&#233;e de
                            bonheur ; &#231;a d&#233;p&#234;chons, v&#234;la ma carte, j'ai six billets au moins,
                            baillez-moi ma bo&#238;te.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment, comment votre bo&#238;te, num&#233;ro deux mil quarante ; allez, mon ami,
                            vous n'aurez votre bo&#238;te de quinze jours.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">De quinze jours !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; oui, de quinze jours, votre tour ne viendra que dans ce temps-l&#224;,
                            c'est une r&#232;gle.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Oh tastigu&#233; je me gausse de la r&#232;gle moi, je n'ai pas le temps de
                            revenir, j'ai l&#224;-bas ma charrette et deux bons chevaux. Je vians
                            d'amener du foin, vous ne voudriais pas que je m'en retournasse &#224; vide.
                            H&#233; morgu&#233; ne me faites point languir, baillez-moi ma bo&#238;te, je vous
                            baillerai le plaisir de la tirer devant vous.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais cela troublera l'ordre que je me suis propos&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que vous importe, exp&#233;diez ce pauvre diable, Monsieur, puisqu'il a amen&#233;
                            sa charrette.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; oui pargu&#233;, c'est &#231;a, j'emporterai dedans ce que je gagnerai.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce sera autant de fait, et il ne vous en co&#251;tera pas davantage.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Alle a raison.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'il me donne donc sa carte, je vais chercher la bo&#238;te.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Lisette, Bastien.</b><b><p class="locuteur">BASTIEN.</p></b>Blanque : esp&#232;ce de loterie ou jeu de hasard o&#249; l'on ach&#232;te un certain
                            nombre de billets, dans lesquels, s'il n'y a quelqu'un noir, ou arqu&#233; de
                            quelque meuble qui est &#224; l'&#233;talage, on ne profite. S'il n'y en a point,
                            on perd son argent ; et alors on dit qu'on a trouv&#233; blanque, d'o&#249; ce jeu
                            a tir&#233; ce nom. [F]<p lang="met-fr">Oh palsangu&#233; tenez ; qu'&#224; &#231;a ne tienne. Morgu&#233; vous &#234;tes une bonne p&#226;te
                            de cr&#233;ature. Si j'avais une minag&#232;re comme vous, je serais bien-aise
                            d'en avoir de la race. Allez, si je gagne ici quelque chose de bon ne
                            vous boutez pas en peine. Mais, voyez-vous, je n'aimerais pas &#224; tirer
                            blanque.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et le moyen de tirer bianque, il n'y a que des billets noirs.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">&#199;a est vrai. Que des billets noirs dans cette Loterie, &#231;a est admirable
                            dans cette mani&#232;re-l&#224;, plus on y boute, plus on y gagne, c'est un profit
                            tout clair.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Mais votre Monsieur ni songe pas de se ruiner comme &#231;a, que des billets
                            noirs ! Faut qu'il ait bonne bourse sthomme-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il fait cela pour son plaisir, quand il lui en co&#251;terait un millier de
                            pistoles.</p>
<b><p class="locuteur">BASTIEN.</p></b>Goberger : terme bas et populaire qui signifie, se r&#233;jouir, se moquer.
                            [F]<p lang="met-fr">C'est bien dit, il rattrapera &#231;a d'un autre c&#244;t&#233;, faut bien amorcer les
                            gens de Paris avec quelque chose, &#231;a li revanra, nan dit qua cette
                            foire, il leur vend des babioles et des mirlifiches qu'ils achetons
                            comme de bonne marchandise. Il en sait bien long, et ils n'en savont
                            gu&#232;re eux. Je nous gobergeons d'eux quand je les tenons au village.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Sbrigany, Lisette, Bastien.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voil&#224; votre bo&#238;te, il a fallu la chercher parmi plus de huit mille. Vous
                            &#234;tes bienheureux.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Il est pargu&#233; vrai, je sis en chance : je vous demande bien pardon de la
                            peine, est-ce que vous ne seriais pas bien-aise que...</p>
<p class="didascalie"><i>&#192; Lisette. </i></p>
<p lang="met-fr">J'eus queuque chose. &#199;a aidez-moi ; voyons si vous avez la patte
                            heureuse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non, voyez vous-m&#234;me ; j'aurai assez de peine moi d'aller chercher
                            ce qu'il vous faudra.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Je vous aurai bien de l'obligation.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">D&#233;p&#234;chez-vous donc, nous avons des affaires.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Tout &#224; l'heure : baillez-vous patience.</p>
<p class="didascalie"><i>Il baise sa bo&#238;te, il l'ouvre, et en tire un billet, sur lequel il
                            souffle.</i></p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh il est noir, je vous en r&#233;ponds.</p>
<b><p class="locuteur">BASTIEN.</p></b>Pabouche : babouche, pantoufle, chausson.<p lang="met-fr">Oh je le sais bien. Il n'y a point de tricherie. V&#233;la un P, Monsieur,
                            bon. Petit lot, une paire de pabouches : je ne connais point &#231;a ;
                            qu'est-ce que c'est des pabouches, serait-ce queuque chose de rare ?</p>
<b><p class="locuteur">LISETTE, apporte des Pabouches.</p></b><p lang="met-fr">Tenez voil&#224; ce que c'est.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Comment morgu&#233; sont des pantoufles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Des pantoufles, quel ignorant, ce sont des pabouches vous dit-on.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; vantregu&#233; je vois bian ce que je vois, ce sont des souliers sans
                            oreilles. Queu semelles, j'aime morgu&#233; mieux une paire de sabots que &#231;a,
                            Monsieur de la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien on vous les troquera, ce n'est pas une affaire.</p>
<p class="didascalie"><i>Il met tous les lots dans sa besace &#224; mesure qu'on les
                            apporte.</i></p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Des pabouches. Petit lot, une sourici&#232;re. H&#233; palsangu&#233; jon des chats
                            cheunous, que voulez-vous que je fassions d'une sourici&#232;re !</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous en ferez ce que vous voudrez, vous &#234;tes le ma&#238;tre.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Me v&#234;la bien chanceux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Allons, d&#233;p&#234;chons, n'oubliez rien ; voil&#224; votre sourici&#232;re.</p>
<b><p class="locuteur">BASTIEN, ouvre un billet.</p></b><p lang="met-fr">Petit lot : encor on petit lot, Monsieur de la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est le hasard qui fait cela, mon enfant ; je n'y puis que faire.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Un paquet de cure-dents. Mais ventregu&#233; c'est folie que de me bailler &#231;a.
                            Je ne les cure jamais.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tant pis vraiment, vous &#234;tes un malpropre, corrigez-vous de cela. Ne les
                            perdez pas au moins, et faites-en un bon usage.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">J'annonce. Un pot de pommade de lima&#231;on, quel ustensile est-ce &#231;a ? Un
                            pot de pommade, &#224; quoi &#231;a est-il bon?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; vous d&#233;crasser le visage, &#224; vous d&#233;barbouiller, cela vous &#244;tera les
                            grosseurs du teint.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Les grosseurs du teint &#224; moi. Morgu&#233; ne m'apportez pas stila, je vous en
                            ferais un masque sur le visage, je vous en avertis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">S'il n'en veut point, qu'il se couche aupr&#232;s, il nous demeurera, c'est
                            son affaire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il s'en servira pour l'amour de moi : Je veux qu'il se fasse beau moi cet
                            enfant-l&#224;.</p>
<b><p class="locuteur">BASTIEN.</p></b><p class="didascalie"><i>Il ouvre le billet.</i></p>
<p lang="met-fr">Le beau lot que v&#234;la. Une bouteille d'eau de Cordoue : une bouteille
                            d'eau, mais il saut que vous soyez fou de me bailler &#231;a, la rivi&#232;re
                            passe au bas de cheux nous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est de l'eau de Cordoue : vous ne savez ce que vous dites.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">H&#233; morgu&#233; de liau d'o&#249; il vous plaira ; liau de la Seine est toute la
                            meilleure, je ne veux point de celle-l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut bien que vous la preniez, puisqu'elle est &#224; vous.</p>
<b><p class="locuteur">BASTIEN.</p></b>Septier : en mati&#232;re de liqueur, c'est la m&#234;me chose que la chopine,
                            ou la moiti&#233; d'une pinte. [F]<p lang="met-fr">Mais vous vous gobergez de moi, vous dis-je, un demi-septier de vin vaut
                            mieux que tout &#231;&#224;. Il n'y a morgu&#233; rien l&#224; qui soit &#224; mon usage.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh finissez donc. Voyez le reste.</p>
<b><p class="locuteur">BASTIEN, ouvre le dernier billet.</p></b><p lang="met-fr">Un b&#226;ton de br&#233;sil. Un b&#226;ton, ah palsangu&#233; bon pour stila. S'il est bien
                            emmanch&#233; je vas m'en sarvir, laissez-moi faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">BASTIEN.</p></b>Affronteux : Affronteur, qui trompe qui affronte. [F]Gausseur : Celui qui se gausse ; railler quelqu'un, s'en moquer.
                            [F]<p lang="met-fr">Oh tastigu&#233;, Monsieur l'affronteux, je vous apprendrai &#224; vous gausser des
                            gens de Courbevoie, avec votre bouteille diau et vos sourici&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b>Manant : paysan, habitant dans un village, ou en m&#233;tairie &#224; la
                            campagne. [F]<p lang="met-fr">Monsieur, Monsieur le manant, si vous faites ici le moindre bruit.</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Morgu&#233; non je n'en ferai pas ici, mais si je l'attrape jamais queuque
                            part sur le chemin de Neuilly je te rouerai bien pour mes six &#233;cus, va
                            ne te mets pas en peine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Sans col&#232;re, Monsieur de Courbevoie, serrez bien toutes vos petites
                            affaires, etc...</p>
<b><p class="locuteur">BASTIEN.</p></b><p lang="met-fr">Allez &#231;a n'est pas bian, vous &#234;tes une redresseuse itou vous, Madame, et
                            je pourrais bien par avanture... Je vous reconnottrons queuque jour, et
                            je varons biau jeu, patiance.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le petit mi&#232;vre. Allons point d'emportement, soyez sage, portez tout cela
                            dans votre charrette, et vous en retournez tout doucement, de peur de
                            fatiguer vos chevaux, entendez-vous.</p>
<b><p class="locuteur">BASTIEN.</p></b>La fin de la r&#233;plique est illisible. Un ajout manuscrit &#233;crit
                            "reboutre".<p lang="met-fr">Ils ne mangeront morgu&#233; d'avoine d'aujourd'hui. Pour six &#233;cus de
                            marchandises ! Queu peste de Loterie. Quand on sait une fois &#231;an que
                            c'est, il faudrait bian avoir le diable au corps pour y reboutre.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien, Monsieur, voila d&#233;j&#224; un paysan corrig&#233; de Loterie, et je
                            gagerais bien que son exemple servira d'instruction &#224; tout son village.
                            Que l'on vous aura d'obligation.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. La France, Sbrigany, Lisette.</b><b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Monsieur, c'est de la part de mon ma&#238;tre, Monsieur_le_Baron de
                            Rosebrune.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ya-t-il quelque chose pour son service, mon enfant.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il envoie chercher ses bottes apparemment.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Il vous prie, Monsieur, de vouloir bien mettre ce petit billet dans celle
                            d'Ang&#233;lique.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ah, ah, qu'est-ce que c'est que ce billet ?</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">C'est que Monsieur_le_Baron est amoureux d'elle, comme vous savez ; elle
                            a une m&#232;re capricieuse, avec qui nous sommes brouill&#233;s : nous ne savons
                            comment faire pour lui donner de nos nouvelle, et mon ma&#238;tre s'est
                            imagin&#233; que dans une bo&#238;te de Loterie vous pourriez bien, si vous
                            vouliez, faire passer son petit billet.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Pour qui me prend-il, je suis honn&#234;te homme, et je ne me m&#234;le
                            point...</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Il m a charg&#233; de vous pr&#233;senter dix Louis d'or pour lever les difficult&#233;s
                            que votre honneur pourrait trouver dans cette affaire l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Dix Louis d'or.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">Oui, Monsieur, les voil&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">On fera ce qu'on pourra, donnez : prend soin de cela toi, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur, je ferai votre affaire.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">On apportera peut-&#234;tre la r&#233;ponse en venant prendre les bo&#238;tes. Vous
                            voudrez bien vous en charger, s'il vous pla&#238;t.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On verra. S'il le trouvait quelques difficult&#233;s pour la r&#233;ponse. Vous
                            savez bien comme on les l&#232;ve.</p>
<b><p class="locuteur">LA FRANCE.</p></b><p lang="met-fr">On fera bien les choses.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est un assez bon m&#233;tier, Monsieur, que de faire des Loteries ; cela
                            rend de toutes mani&#232;res.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">N'est-il pas vrai. Mais que veut cette dame. Il y a l&#224;-bas des Suisses,
                            et tout le monde entre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne vous effarouchez point de cette visite-ci, c'est notre bonne amie, la
                            fille de ce marchand, cette veuve qui fait la femme de cons&#233;quence, et
                            qui est si folle et si coquette.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XV. Madame La Cloche, Sbrigany, Lisette.</b><b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233; bonjour, mon cher Sbrigany, il y a des si&#232;cles que je ne t'ai vu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il m'en ennuyait beaucoup, Madame, je vous assure.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233; te voil&#224; aussi : Viens donc me baiser ; ma bonne Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame je suis votre tr&#232;s humble servante.</p>
<b><p class="locuteur">MADAME LA CLOCHE, &#224; Sbrigany.</p></b><p lang="met-fr">Mais dis-moi donc, mon enfant, voil&#224; ta fortune faite. Il faudra faire
                            porter la queue &#224; Madame de Sbrigany au moins.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh pour cela, Madame...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Je l'aime &#224; la folie cette Madame Sbrigany, elle a &#233;t&#233; femme de chambre
                            de feu ma m&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est bien de l'honneur pour elle, Madame, que...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">&#192; propos. Ne t'avise pas de sortir de chez toi, Monsieur Sbrigany, on
                            t'assommerait, prends-y garde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Comment donc, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Tout Paris dit que tu les voles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Madame...</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Que tu les pilles.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Moi, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Que veux-tu, ce sont des impertinents, des ridicules qui ne comprennent
                            pas qu'il n'y a rien de plus juste que ce soit aux d&#233;pens des dupes que
                            les gens d'esprit s'enrichissent.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout le monde n'a pas l'esprit si bien fait que vous, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Oh je me pr&#234;te fort &#224; cela moi. Je suis raisonnable. As-tu fait mes
                            bo&#238;tes, Monsieur Sbrigany.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous les aurez quand il vous plaira, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Ne t'avise pas de me traiter comme les autres ; je pr&#233;tends &#234;tre
                            privil&#233;gi&#233;e ; je suis de tes amies ; si tu me trompais je ferais plus de
                            bruit que qui que ce soit.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je vous assure, Madame, que c'est avec toute la fid&#233;lit&#233;
                            imaginable...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh pour cela oui, Madame, il n'y a point de distinction, nous ne
                            favorisons personne.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">H&#233;las, mes enfants, j'en suis persuad&#233;e : mais je ne veux point de petits
                            lots, je ne les aime pas, je vous en avertis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voulez-vous que je vous donne vos bo&#238;tes, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Non, non, je ne les prendrai que des derni&#232;res, je veux te donner le
                            temps de les faire bonnes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est le pur hasard qui en d&#233;cide, Madame.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Je sais bien, te dis-je, mais vous avez la fureur des petits lots dans
                            ces commencements-ci ; il faut laisser finir les petits mouchoirs, cela
                            passera. Il arrivera quelqu'aventure.... Mon ami Sbrigany n'est pas
                            incorrigible.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma foi, Madame, je n'y entends point de finesse.</p>
<b><p class="locuteur">MADAME LA CLOCHE.</p></b><p lang="met-fr">Oh pour cela non, tu es honn&#234;te-homme, je te rends justice, garni bien
                            mes bo&#238;tes. J'ai la langue bonne, et de bons amis, tu y feras r&#233;flexion.
                            Adieu mon cher petit bonhomme. Bonjour, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre servante, Madame.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Sbrigany, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faudra refaire la bo&#238;te de cette femme-l&#224;, Monsieur. Nous n'y avions
                            mis que de la bagatelle.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui je la referai : mais il n'en sera ni plus ni moins, et puisqu'elle le
                            prend sur ce ton-l&#224; elle n'aura parbleu que des sourici&#232;res.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Signolet, Sbrigany, Lisette.</b><b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Oh dame, Monsieur, venez donc l&#224;-bas, s'il vous pla&#238;t, faire tenir ces
                            nigauds-l&#224; qui sont &#224; votre porte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">&#192; qui en as-tu, mon pauvre Signolet, t'ont-ils fait quelque chose ?</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Voirement oui, ils me donnent des taloches, et des coups de pied dans les
                            os des jambes.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ils ne savent donc pas que tu es du logis apparemment.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Si fait, Monsieur, Barbe leur a dit, ils l'avons itou un peu gouspill&#233;e,
                            ils m'en avont baill&#233; davantage &#224; moi et ils disont que tout &#231;a est pour
                            vous, et que je vous l'apporte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela tournera mal, Monsieur, je l'avais pr&#233;vu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut trouver moyen d'y mettre ordre.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Ils feront enrager votre Italien, ce Nicod&#232;me de Petronille, ils lui
                            jettont au nez les mouchoirs qu'il leur baille ; ils disont qu'ils ne
                            sont que de treize sols pi&#232;ce, et ils en voulont d'autres.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il y en a de dix-huit et de vingt que ne leur en donne-t-il le bourreau
                            qu'il est, que ne leur en donne-t-il.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Il dit comme &#231;a qu'il n'est pas encore temps, qu'il faut d&#233;biter les plus
                            moindres &#224; cette heure, et que quand ils feront un peu plus de bruit, il
                            baillera les autres.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il sera cause de quelque d&#233;sordre, Monsieur.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Je crois bien que oui. Il y a itou des Madames dans des carrosses qui
                            juront quasi comme des Monsieurs, parce qu'alles n'avont eu que des
                            savonnettes dans leurs bo&#238;tes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il fallait un peu diversifier les lots, elles ont raison.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est aujourd'hui le premier jour, on fait comme on peut, cela sera mieux
                            r&#233;gl&#233; dans la suite.</p>
<b><p class="locuteur">SIGNOLET.</p></b>Pouilles : Vilaines injures, et reproches ; Les gueux, les hareng&#232;res
                            chantent pouillent au honn&#234;tes gens. [F]<p lang="met-fr">Descendez donc si vous voulez. Ils voulont vous voir pour leur argent, et
                            ly en a qui disent qu'ils seront contents quand ils vous auront chant&#233;
                            pouille &#224; vous-m&#234;me.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Cela commence mal, ma pauvre Lisette ; cela commence mal.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela finira de m&#234;me, Monsieur, cela finira de m&#234;me.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il ne faut pourtant pas quitter la partie, je m'en vais t&#226;cher...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, Monsieur, &#224; quoi vous exposez-vous, vous n'y songez pas.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Laisse-moi faire, je ne sortirai pas, et je ne para&#238;trai qu'en dedans de
                            la barricade.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais quel orage d'invectives...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Bon, bon, des invectives. Voila de belles bagatelles, je tiens le bon
                            bout de mon c&#244;t&#233;. J'ai leur argent, je me moque de leurs injures.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Je m'en vas donc leur dire que vous allez venir, afin qu'ils se
                            pr&#233;pariont, qu'ils allont &#234;tre aises.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Mariane, Sbrigany, Lisette.</b><b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ne vous alarmez point, mon p&#232;re, il y a l&#224;-bas du d&#233;sordre, mais il sera
                            bient&#244;t calm&#233;. Je viens de voir &#201;raste par ma fen&#234;tre, qui faisait
                            assur&#233;ment tout ce qu'on peut attendre d'un parfaitement honn&#234;te-homme.
                            Il parlait de vous d'une mani&#232;re si avantageuse, il embrassait votre
                            d&#233;fense avec une ardeur si vive et si sinc&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voil&#224; qui est bien, je lui suis fort oblig&#233;, ma fille. Je vous vois
                            venir. Je l'estime fort, mais je n'en veux point pour mon gendre ; vous
                            avez &#224; l'heure qu'il est, gr&#226;ce au Ciel et &#224; la Loterie, vingt-cinq
                            mille &#233;cus en mariage ; j'ai pour vous des vues qui vous passent, je
                            vous ai d&#233;fendu de voir &#201;raste, si je sais que vous lui parliez, ni que
                            vous lui donniez seulement de vos nouvelles, je prendrai des mesures qui
                            vous feront bien voir que je suis le ma&#238;tre. Lisette a d&#251; vous expliquer
                            mes petits sentiments, si vous ne les avez pas assez bien entendus,
                            qu'elle recommence, je vous laisse avec elle.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Lisette, Mariane.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous le disais bien moi que cet homme-l&#224; ne songe qu'&#224; votre
                            avancement, vous le voyez.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et moi je ne songe qu'&#224; me d&#233;sesp&#233;rer. Oui vois-tu, ma pauvre Lisette, si
                            tu n'entres un peu dans mes int&#233;r&#234;ts, si tu ne me fais parler &#224;
                            &#201;raste...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous faire parler &#224; &#201;raste moi, vous voyez avec quelle s&#233;v&#233;rit&#233; votre
                            p&#232;re vous le d&#233;fend.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Il n'en saura rien je te le promets, il va trouver l&#224;-bas de
                            l'occupation. &#201;raste est vis-&#224;-vis de la porte, fais-lui signe par la
                            fen&#234;tre qu'il monte, je t'en conjure, ou permets moi que je le lui fasse
                            moi-m&#234;me, ma ch&#232;re Lisette. Je te le demande en gr&#226;ce, aurais-tu la
                            duret&#233; de me refuser.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non je ne l'aurai pas ! Mort de ma vie que je suis malheureuse d'&#234;tre si
                            bonne. L'avarice du p&#232;re, l'amour de la fille, je me pr&#234;te &#224; tout dans
                            cette maison-ci, &#231;a toujours &#233;t&#233; mon d&#233;faut, je suis trop facile.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Tu veux donc bien ma ch&#232;re enfant...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et quand je ne le voudrai pas, cela d&#233;pendrait-il de moi ; ne le
                            voil&#224;-t-il pas d&#233;j&#224; lui-m&#234;me, les habiles gens n'ont que faire de
                            signes, il a devin&#233; votre pens&#233;e.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. &#201;raste, Mariane, Lisette.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mille pardons charmante Mariane, d'oser ainsi para&#238;tre devant vous, quand
                            je sais les d&#233;fenses qu'on vous a faites, mais l'&#233;tat on je suis semble
                            devoir tout autoriser. Je vous adore ; vous m'avez dit que vous
                            m'aimiez, on nous d&#233;sesp&#232;re ; quelles r&#233;solutions sont les v&#244;tres ?</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">De vous aimer toute ma vie, puisqu'on m'a permis de le faire.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">On vous d&#233;fend de me voir.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">J'ob&#233;is mal comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ces pauvres enfants, cela fait piti&#233; et envie m&#234;me tout ensemble.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ne changerez-vous point de sentiment, belle Mariane, et ne vous
                            laisserez-vous point &#233;blouir....</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Non, je vous le promets, La nouvelle fortune de mon p&#232;re est trop peu
                            solide, et trop mal fond&#233;e pour me donner aucun ridicule, quand je
                            serais capable d'en pendre, et je crains m&#234;me que la fausse d&#233;marche que
                            son int&#233;r&#234;t lui a fait faire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La d&#233;marche n'est point fausse, ne vous y trompez point l'un et l'autre.
                            Il y a quatre-vingt-mille bonnes livres de profit, je vous en
                            r&#233;ponds.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Quel profit !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il est r&#233;el. Outre ce qu'il gagne sur tous les petits lots, ce n'est pas
                            lui qui donne les gros &#224; ses d&#233;pens au moins.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Ce n'est pas lui....</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, vous dis-je, il n'est pas si b&#234;te, il en a l'honneur et l'argent,
                            mais ce sont des dupes qui en font la d&#233;pense.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Comment donc, que veux-tu dire ?</p>
<b><p class="locuteur">LISETTE.</p></b>Place des Victoires : place de Paris entre le 1er et le 2&#232;mme
                            arrondissement con&#231;ue par Mansart, elle est inaugur&#233;e le 26 mars 1686.
                            On y voyait en son centre une statue en pied de Louis XIV.Juif : commun&#233;ment au XVII&#232;me si&#232;cle, banquier, usurier.<p lang="met-fr">Que la belle toilette est destin&#233;e pour cette grosse tr&#233;sori&#232;re, par
                            exemple, et que c'est un Juif de la place des Victoires qui la lui
                            donne.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ah Lisette !</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah vraiment. Il y en a bien d'autres. Cette pendule de cinq cents &#233;cus
                            qu'aura ce jeune acad&#233;miste, qui pensez-vous qui l'ait pay&#233;e.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Mais je ne sais, ma pauvre Lisette, ce ne sont pas l&#224; mes affaires.</p>
<b><p class="locuteur">LISETTE.</p></b>Rue des Lombards : rue de Paris situ&#233;e entre le 1er et 4&#232;me
                            arrondissement entre le Place Sainte-Opportune et le Boulevard
                            S&#233;bastopol, dans le quartier des Halles. Elle doit son nom &#224; la pr&#233;sence
                            de banquiers et commer&#231;ants.<p lang="met-fr">La veuve d'un &#233;picier de la rue des Lombards qui est amoureuse de lui &#224;
                            la folie.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Que tu es extravagante avec tes contes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce ne sont point des contes. Il y a un service de vermeil qu'un jeune...
                            Je ne sais qui Conseiller de.... Je ne sais ou nouvellement &#233;mancip&#233; a
                            fait faire pour une esp&#232;ce de Comtesse Quimpercorentine. Une croix de
                            diamants, de deux cent pistoles, qu'un petit notaire Bourgeois
                            Gentilhomme a achet&#233;e pour une femme de qualit&#233;. Voila un coffre de la
                            Chine qu'on doit remplir d'&#233;toffes des Indes, et qui est destin&#233; par un
                            partisan, pour la femme d'un Rapporteur, qui a fait prendre un bon tour
                            &#224; une mauvaise affaire. Que sais-je moi, c'est une nouvelle mani&#232;re
                            qu'on a imagin&#233;e de faire des pr&#233;sents, et de les recevoir avec
                            biens&#233;ance, et Monsieur votre p&#232;re a le profit et le m&#233;rite de
                            l'invention.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Et nous avons le chagrin des injustes r&#233;solutions que son trop de bonheur
                            lui fait prendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne vous en alarmez point plus que de raison, les choses peuvent changer,
                            et pourvu que vous pariassiez dans ces commencements soumise et
                            ob&#233;issante &#224; ce que souhaite votre p&#232;re, et que votre amant ne se rebute
                            point....</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Moi me rebutter. Il n'est point de difficult&#233;s, quelques insurmontables
                            qu'elles puissent &#234;tre...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Laissez faire, on vient &#224; bout de tout. L'affaire la plus importante est
                            qu'il ne vous voie point ensemble, puisqu'il l'a d&#233;fendu ; sortez et
                            reposez-vous...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ma pauvre Lisette, j'entends mon p&#232;re qui revient.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout est perdu, comment allons-nous faire ?</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">N'y a-t-il point d'endroit ou me cacher ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je n'en sache point. Mais vous &#234;tes alerte, nous sommes au premier &#233;tage,
                            sautez par la fen&#234;tre.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Par la fen&#234;tre, es-tu folle, il y a l&#224;-bas je ne sais combien de
                            monde.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, cela ne serait pas secret.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Songez donc vite ; que deviendrai-je ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mettez-vous dans le coffre de la Chine, vous n'y serez pas fort &#224; votre
                            aise, mais...</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Il n'importe pourvu qu'on ne me voie point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non, ne craignez rien. Si l'on envoie ce lot l&#224; chez Monsieur le
                            Rapporteur, Madame sa femme ne sera pas la plus mal lotie.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Sbrigany, Mariane, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tout va le mieux du monde, mes enfants, le public est content de moi
                            qu'on ne peut pas davantage. Je te l'avais bien dit, Lisette. Ils se
                            moquent les uns des autres. Les uns rient, les autres plaisantent, et il
                            n'y a que des vilains et des ladres qui soient f&#226;ch&#233;s s&#233;rieusement.
                            Encore n'oseraient-ils le para&#238;tre, de peur qu'on ne se moque d'eux.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, Monsieur, vous &#234;tes plus heureux que sage, et voila aussi
                            Mademoiselle votre fille que je trouve dans des dispositions tout-&#224;-fait
                            conformes &#224; vos sentiments.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tout de bon.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Monsieur.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ce pauvre gar&#231;on &#233;touffera dans ce coffre, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; non.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je suis ravi qu'elle soit raisonnable ; Je ne fais rien que pour elle,
                            comme tu sais, et toute la peine que je me donne...</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Prends bien garde qu'on ne mette rien dessus.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non, non.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Que dit-elle ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'elle vous est fort redevable, Monsieur, h&#233;las donc, r&#233;pondez &#224;
                            Monsieur votre p&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">La voil&#224; toute je ne sais comment, qu'as-tu, parles.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Il vient de me prendre dans le moment un &#233;tourdissement &#233;pouvantable ;
                            trouvez bon, mon p&#232;re, que je retourne dans ma chambre, je vous
                            prie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Va ,mon enfant, je ne te veux pas contraindre.</p>
<b><p class="locuteur">MARIANE.</p></b><p lang="met-fr">Ne laisses pas emporter le coffre au moins.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; non,non, ne craignez rien, il vous demeurera.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Lisette, Sbrigany.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voil&#224; une fille qui prend beaucoup sur elle au moins.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oui je comprends bien que cela lui fait de la peine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous en r&#233;ponds. Si vous saviez en quel &#233;tat est ce pauvre &#201;raste.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il l'aime beaucoup, j'en suis s&#251;r.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment. Vous aurez peut-&#234;tre quelque &#233;gard &#224; cela dans la suite, vous
                            &#234;tes bon p&#232;re.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non je ne pr&#233;vois pas que j'en fasse mon gendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre gar&#231;on, je ne voudrais pas &#234;tre &#224; sa place.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Ma Loterie va bien, le peuple est docile, tout me r&#233;ussit, je ferai ma
                            fille grosse Dame.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Le Gascon, Sbrigany, Lisette.</b><b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Que je vous embrasse, mon cher Monsieur de Sbrigany, que je vous
                            embrasse, je suis votre tr&#232;s humble serviteur ou la peste m'&#233;touffe.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur je suis le v&#244;tre de tout mon coeur. Tu vois tout le monde me
                            faire caresse.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes furieusement estim&#233;.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">H&#233; donc, mon cher, vous voil&#224; riche comme un traitant en temps de
                            guerre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur je suis.. .</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce point quelqu'un qui viendrait demander votre fille en
                            mariage.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Cela se pourrait bien. C'est quelque personne de qualit&#233;.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous avez vous seul plus d'esprit que toute la Gascogne ensemble.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur j'ai un petit savoir-faire que j'ai toujours conduit avec assez
                            de bonheur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous nous damez le pion Monsieur Sbrigany, vous nous damez le pion pour
                            le savoir-faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Oh, Monsieur, il s'en faut bien que j'aie autant de m&#233;rite qu'une
                            personne comme vons, et...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Attraper en gros tout Paris, les plus habiles de chez nous ne le font
                            qu'en d&#233;tail. Certes je vous en f&#233;licite. Je ne vous en estime pas
                            davantage, mais je vous admire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cette homme-l&#224; ne vous caressait point de bonne foi, d&#233;fiez-vous-en.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">C'est ce qu'il me semble.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Cadedis vous &#234;tes un heureux mortel.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il est vrai, Monsieur, que je n'ai pas lieu de me plaindre de la
                            fortune.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Vous plaindre de la fortune. Vous en &#234;tes l'enfant g&#226;t&#233;. C'est ce qui
                            vous rend t&#233;m&#233;raire. Baste Paris est bon, vos t&#233;m&#233;rit&#233;s sont
                            heureuses.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je ne suis pas de Paris moi, comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'est pas malais&#233; de s'en apercevoir.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je suis un cadet de Bordeaux, vif, prompt, col&#232;re, et un peu tueur m&#234;me
                            de mon m&#233;tier.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tout vous r&#233;ussit, Monsieur, le peuple est docile.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Nous n'en viendrons pas l&#224;, ne vous effarouchez pas, voil&#224; deux bo&#238;tes de
                            votre Loterie de huit billets chacune.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut les ouvrir, Monsieur, et vous donner les lots qui...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je les sais, Monsieur, je devine. Petit &#233;tui, petite porcelaine, petit
                            mouchoir, petite sourici&#232;re. Vous &#234;tes un petit mignon qui faites de
                            petites Loteries en mignature, hem.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Puisque vous avez si bien devin&#233; vos lots, Monsieur, je m'en vais vous
                            chercher votre affaire.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Non, non, la belle, ne vous pressez pas ; vous croyez nous mener par le
                            nez avec vos mouchoirs. Vous vous trompez &#224; mon &#233;gard s'entend. Allons
                            l'ami rendez mes quatre louis, voil&#224; vos deux bo&#238;tes.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quel diable d'homme est ceci ?</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, vous en usez d'une mani&#232;re....</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je me reproche d'&#234;tre trop sage, et je me fais violence au moins. Je
                            pourrais m'&#233;chapper, prenez garde &#224; moi.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vos lots sont peut-&#234;tre meilleurs que vous ne croyez, donnez, vous la
                            peine...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Oh cadedis. Restituez, vous dis-je, et promptement. Si je me fiche je
                            ferai tapage , et je casserai bien des petits lots ; d&#233;p&#234;chons mes
                            quatre Louis.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Les voila, Monsieur ; mais je vous prie que personne ne sache...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Non, non, vous &#234;tes galant homme.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ma foi, Monsieur, si tout le monde fait de m&#234;me il vous demeurera de
                            mauvaise marchandise.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tais-toi.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Voyons ce qui me revient maintenant.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, puisque vous avez repris votre argent...</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Il m'en faut l'int&#233;r&#234;t, vous avez de la conscience, vous le gardez depuis
                            six mois : je prendrai sans voir, faites bien les choses, deux livres de
                            tabac pour moi, un &#233;ventail pour la fille de mon auberge, et de vos
                            mouchoirs pour le Toulousain mon valet de chambre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je n'ai que faire de cela, Monsieur.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Je vous en sors &#224; bon march&#233;, ne nous brouillons point, je vous prendrai
                            sous ma protection, et je parlerai bien de vous au hasard de me
                            d&#233;crier.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le parti n'est pas mauvais, Monsieur, nous avons besoin d'amis, ne f&#226;chez
                            point cet homme-l&#224;.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">H&#233; bien, Monsieur, ne le dites donc &#224; personne, et revenez une autrefois,
                            vous serez content de moi, je vous le promets.</p>
<b><p class="locuteur">LE GASCON.</p></b><p lang="met-fr">Et vous de moi, je vous proteste. Que je ne revienne pas deux fois au
                            moins. Serviteur l'ami, sans adieu la belle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Votre valet Monsieur. Un Gascon ne fut jamais dupe.</p>
</div>
<hr>
<div class="scene" id="scene_24">
<b>SC&#200;NE XXIV. Sbrigany, Lisette.</b><b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut bien prendre garde que cette aventure ne se sache point.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela serait de mauvais exemple, vous avez raison. Mais, Monsieur,
                            n'auriez-vous point affaire l&#224;- bas, l'oeil du Ma&#238;tre quelquefois...</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il y a des choses qu'il est bon de ne voir que de loin. Je suis bien
                            ici.</p>
<b><p class="locuteur">LISETTE, bas.</p></b><p lang="met-fr">Oui : Mais, Monsieur....</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Notre amoureux est mal dans le coffre.</p>
</div>
<hr>
<div class="scene" id="scene_25">
<b>SC&#200;NE XXV. La Procureuse, Sbrigany, Lisette.</b><b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Allons Monsieur, t&#244;t, d&#233;p&#234;chez-moi, vite, s'il vous pla&#238;t.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment ? Madame.</p>
<b><p class="locuteur">LISETTE va aupr&#232;s du coffre qu'elle entrouvre, et elle &#233;vente
                            &#201;raste avec son tablier.</p></b><p lang="met-fr">Donnons un peu d'air &#224; notre enferm&#233;, il a chaud dans ce coffre.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">On aura beau dire que votre Loterie n'est pas fid&#232;le, Monsieur, que vous
                            &#234;tes un maroufle, je n'en croirai rien pour moi, je vous assure, et je
                            vous rendrai toute la justice qui vous est d&#251;e.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je vous suis bien oblig&#233;, Madame.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b>Crocheteur : Qui crochette les portes, des serrures. Signifie aussi
                            qui transporte des fardeaux sur es crchets. [F]<p lang="met-fr">Je n'ai amen&#233; que trois crocheteurs avec moi, sera-ce assez,
                            Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Trois crocheteurs, Madame, h&#233; pourquoi faire ?</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Pour emporter mon lot, Monsieur : s'il en faut davantage...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Trois Crocheteurs pour emporter votre lot, il n'en faudrait qu'un pour
                            d&#233;m&#233;nager toute la Loterie.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous me faites trembler, qu'est-ce que c'est donc que ce lot, Madame
                            ?</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un buffet garni d'argent, Monsieur, je suis bienheureuse ; il y avait
                            longtemps que j'avais envie d'avoir de la vaisselle.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne crois ma foi pas que vous en ayez encore de cette affaire-ci. Un
                            buffet garni de vaisselle d'argent, nous n'avons point de ces
                            babioles-l&#224; dans notre Loterie, Madame, vous n'y songez pas.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous r&#234;vez, je pense, avec votre vaisselle d'argent.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Je r&#234;ve moi, je r&#234;ve. Ah vraiment voici qui est admirable. Oh je ne viens
                            ici qu'&#224; bonnes enseignes, et voil&#224; un billet qui fera bien foi que je
                            ne r&#234;ve point.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Si cela est sur votre billet on vous le donnera ; mais je ne crois
                            pas...</p>
</div>
<hr>
<div class="scene" id="scene_26">
<b>SC&#200;NE XXVI. Petronillo, Sbrigany, La Procureuse, Lisette.</b><b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Venio vous dire, Signor, que non ho piu di plus petits mouchoirs tutti
                            sont distribu&#233;s.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Tenez, tenez Madame, voila celui qui a &#233;crit les billets, il reconna&#238;tra
                            bien son &#233;criture.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Il la reconna&#238;tra s'il veut, j'aurai mon buffet assur&#233;ment.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Que cosa qui [...] d'un buffet, Madame que que...</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Qu&#233;, qu&#233;, je n'entends point votre baragoin, mais je sais lire, vous
                            allez voir.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il y a du mal entendu l&#224;-dedans ; il se trouvera un p...t&#233; sur ma
                            parole.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Il me semble qu'il ne faut que des yeux, et j'en ai de beaux et de bons,
                            Dieu merci ; voyez un buffet garni d'argent.</p>
<b><p class="locuteur">PETRONILLO.</p></b>Busc : busque, morceau de bois, d'ivoire,d ebaleine,que les femmes
                            mettent dan les corps de jupes pour le tenir droites. On en fait aussi
                            d'acier [F]<p lang="met-fr">Un buffet, &#233; un busc, Madame, &#233; un busc.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un busc, Un busc...</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Oui, Madame, garni de petits filets d'argent. La fortune vi favorise &#233; un
                            des meilleurs lots de tutte la Loterie.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Un busc, un busc, ah quelle effronterie, quelle volerie, un busc pour un
                            buffet ! Je suis perdue, je suis trahie, je suis ruin&#233;e, je suis
                            assassin&#233;e.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Non, Madame, on ne vous fera point de tort, nous sommes gens d'honneur.
                            Donnez un buse &#224; Madame, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ferai-je monter vos trois crocheteurs pour emporter votre lot,
                            Madame.</p>
<b><p class="locuteur">LA PROCUREUSE.</p></b><p lang="met-fr">Vous n'avez que faire de rire, vous n'en &#234;tes pas o&#249; vous pensez ; on
                            vous fera bien soutenir. Mon mari est Procureur, vous allez voir de
                            belles &#233;critures. Ces fripons-l&#224; avec leur busc.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Sta visionnaire avec son buffet, que le que le Procureur n'&#233;crive point,
                            Madame, et qu'il vous apprenne &#224; lire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">La Procureuse est bien f&#226;ch&#233;e de n'avoir point de vaisselle.</p>
</div>
<hr>
<div class="scene" id="scene_27">
<b>SC&#200;NE XXVII. La Marquise, Sbrigany, Petronillo, Lisette, Un
                        Laquais.</b><b><p class="locuteur">LA MARQUISE, &#224; son laquais.</p></b><p lang="met-fr">Faites monter Champagne avec vous, il vous aidera.</p>
<b><p class="locuteur">LE LAQUAIS.</p></b><p lang="met-fr">Je m'en vais lui dire de venir, Madame.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Vous demandez quelque chose apparamment, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Je viens qu&#233;rir mes lots, Monsieur Sbrigany, pour les mouchoirs et les
                            petites porcelaines vos gar&#231;ons en feront leur profit. Je ne veux que le
                            coffre de la Chine.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il faut vous donner ce qui vous appartient, Madame.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le coffre de la Chine. Serait-ce d&#233;j&#224; le n&#244;tre ?</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Le voil&#224; apparemment, il est fort beau , mais je ne crois pas qu'il
                            puisse tenir dans mon carrosse.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non &#233; pas celui-l&#224;, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Tant mieux, il me para&#238;t un peu trop grand pour la place ou je le veux
                            mettre dans mon cabinet.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Vous en aurez un plus petit, lasciate faire.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Nous en avons &#224; choisir, Madame : Lisette apportez un de ces petits
                            tiroirs o&#249; sont ces coffres de la chine.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Des coffres dans de petits tiroirs, comment donc cela ?</p>
<b><p class="locuteur">LISETTE, apporte un tiroir plein de bo&#238;tes.</p></b><p lang="met-fr">Prenez, Madame, vous n'en serez point embarrass&#233;e, un de ceux-l&#224;
                            tiendrait dans votre poche.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Mais vraiment je ne veux point de cela ; vous vous moquez de moi ce sont
                            des bo&#238;tes.</p>
<b><p class="locuteur">SBRIGANY.</p></b>La r&#233;plique est attribu&#233;e &#224; Petronillo dans la version originale par
                            erreur semble-t-il.<p lang="met-fr">Non, non, Madame, ils s'ouvrent comme un coffre-vedette. Voil&#224; un beau
                            morceau de la Chine, Madame.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Je n'en veux point, vous dis- je, il y a un coffre sur mon billet. En
                            voil&#224; un, je l'aurai, je n'en serai point la dupe.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh pour celui-l&#224; non, Madame, on me l'a donn&#233; en garde.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Il n'est pas &#224; moi, Madame, je vous assure.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">Il n'est pas &#224; vous, Monsieur, pourquoi donc le mettre dans votre
                            Loterie.</p>
<b><p class="locuteur">PETRONILLO.</p></b><p lang="met-fr">Non &#233; pas celui-l&#224;, Madame, &#233; celui-ci son mi qui ai &#233;crit les billets,
                            je pouis r&#233;pondre de mon intention.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui qu'on le prenne &#224; foi et &#224; serment, vous perdrez votre proc&#232;s,
                            Madame.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Voici tout &#224; propos la personne &#224; qui appartient le coffre. Vous allez
                            bien voir qu'on vous dit vrai.</p>
</div>
<hr>
<div class="scene" id="scene_28">
<b>SC&#200;NE XXVIII. Le Financier, La Marquise, Sbrigany, Lisette, Petronillo,
                        etc.</b><b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">C'est mon cousin le Financier, si je ne me trompe,</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">C'est la Marquise ma cousine, h&#233; que faites-vous ici, ma ch&#232;re enfant
                            ?</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">J'y dispute mes droits contre ces gens-l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et nous d&#233;fendons les v&#244;tres, Monsieur, Madame veut faite emporter vos
                            meubles, elle a pris du go&#251;t pour votre coffre de la Chine.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Il serait fort &#224; son service, si la destination n'en &#233;tait faite. Voil&#224;
                            des &#233;toffes que je fais apporter pour voir ce qu'on y en pourra mettre
                            de pi&#232;ces.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'en tiendra gu&#232;re &#224; l'heure qu'il est, il est bien plein.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Vous nous aiderez &#224; les choisir, Madame ; allons, voyons Monsieur
                            Sbrigany. Approchez le coffre, Seigneur Petronillo. Aidez-lui vous autre
                            ?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hoime, que deviendra tout ceci.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mis&#233;ricorde, un homme cach&#233;, c'est pour me voler : ah pendard.</p>
</div>
<hr>
<div class="scene" id="scene_29">
<b>SC&#200;NE XXIX. &#201;raste, Le Financier, La Marquise, Lisette, Sbrigany, Lisette,
                        Petronillo.</b><b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Arr&#234;tez, Monsieur, et prenez garde &#224; ce que vous faites.</p>
<b><p class="locuteur">LA MARQUISE.</p></b><p lang="met-fr">C'est &#201;raste.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Mon neveu.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">&#201;raste cach&#233; chez moi, qu'est-ce que cela signifie, parle, n'avais-je pas
                            d&#233;fendu...</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez d&#233;fendu qu'il v&#238;t votre fille. Mais vous n'avez pas d&#233;fendu
                            qu'il se m&#238;t dans le coffre.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Comment coquine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le coffre est &#224; Monsieur, de quoi vous plaignez-vous : Monsieur est son
                            oncle.</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Vous, mon neveu, ainsi cach&#233; dans un coffre chez un marchand.</p>
<b><p class="locuteur">&#201;RASTE.</p></b><p lang="met-fr">Vous cesserez de vous &#233;tonner, mon oncle , quand vous saurez que je suis
                            amoureux de la charmante Mariane, que son p&#232;re me l'avait promise , et
                            que....</p>
</div>
<hr>
<div class="scene" id="scene_30">
<b>SC&#200;NE DERNI&#200;RE. Signolet, La Marquise, Le Financier, Sbrigany, &#201;raste,
                        Lisette, etc.</b><b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">H&#233; vite, et t&#244;t, sauvons-nous, Monsieur.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Qu'est-ce ? Qu'y a-t-il ?</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">D&#233;campez, vous dis-je, on va mettre le feu &#224; la maison.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le feu &#224; la maison.</p>
<b><p class="locuteur">SIGNOLET.</p></b>Crieur : se dit de ceux qui vendent, ou qui ach&#232;tent des menues
                            marchandises en criant par les rues. [F]<p lang="met-fr">Ils enfoncent la barricade ; ils ont arrach&#233; &#224; un des Suisses un c&#244;t&#233; de
                            moustache, qui ne tenait qu'avec de la colle, et ils l'ont reconnu,
                            c'est le crieur de Gazette. Ils sont plus de trente apr&#232;s ses
                            trousses.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre diable. Ils l'assommeront.</p>
<b><p class="locuteur">SIGNOLET.</p></b><p lang="met-fr">Non, non, ils l'allont noyer, je pense ; et puis ils disont qu'ils
                            reviendront nous br&#251;ler nous autres. Oh dame aco&#251;tez &#231;a serait
                            chagrinant, b&#226;illons-nous en de garde.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mis&#233;ricorde, que deviendrai-je ?</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">On trouvera moyen d'apaiser le d&#233;sordre; tout le monde murmure de ce que
                            vous gagnez trop &#224; votre Loterie. Remettez cet argent dans le commerce.
                            Faites un gros lot de vingt mille &#233;cus, &#224; condition d'&#233;pouser votre
                            fille, et la donnez &#224; mon neveu ; nous avons des amis, on vous trouvera
                            de la protection.</p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Mais, Monsieur, me r&#233;pondez-vous que par ce moyen ?</p>
<b><p class="locuteur">LE FINANCIER.</p></b><p lang="met-fr">Je me charge de l'&#233;v&#233;nement, ne craignez rien. </p>
<b><p class="locuteur">SBRIGANY.</p></b><p lang="met-fr">Je ferai tout ce que vous voudrez, vous n'avez qu'&#224; dire.</p>
<b><p class="locuteur">LE FINANCIER.</p></b>Nippes : terme g&#233;n&#233;ral qui se dit tant des habits que des meubles, et
                            de tout ce qui sert &#224; l'ajustement et &#224; la parure. Son usage les plus
                            ordinaire est au pluriel. [F]<p lang="met-fr">Contentons d'abord les plus mutins avec de l'argent, ou de bonnes nippes.
                            On prendra demain des mesures pour le reste.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ils ne seront pas malheureux si elles r&#233;ussissent. Profitez de l'exemple,
                            Messieurs, et si jamais quelque Napolitain est assez hardi pour faire
                            une Loterie, que les Parisiens ne soient pas assez fous, pour y
                            mettre.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
