<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LE TUTEUR, COM&#201;DIE</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LE TUTEUR, COM&#201;DIE</p>
<p>Author: DANCOURT, Florent CARTON dit</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/DANCOURT_TUTEUR.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-dia" name="fra-dia">Peasant French<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1"></a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LE TUTEUR, COM&#201;DIE</h3>
<h4>DANCOURT, Florent CARTON dit, 
                                    1694</h4>
<hr>
<div>
<p>LE TUTEUR</p>
<p>COM&#201;DIE</p>
<p>M. DC. XCIV. AVEC PRIVIL&#200;GE DU ROI.</p>
<p>De Mr DANCOURT</p>
<p>&#192; PARIS, chez Thomas GUILLLAIN, proche les Augustins, &#224; la descente du
                        Pont-Neuf, &#224; l'image Saint Louis.</p>
<p>Repr&#233;sent&#233;e pour la premi&#232;re fois le 13 Juillet 1695 au Th&#233;&#226;tre de la rue des
                        Foss&#233;s Saint-Germain.</p>
</div>
<hr>
<div>
<ul>
<li>MONSIEUR BERNARD, tuteur d'Ang&#233;lique.</li>
<li>LE CHEVALIER, oncle d'Ang&#233;lique.</li>
<li>DORANTE, amant d'Ang&#233;lique, et cru Peintre chez Monsieur
                            Bernard.</li>
<li>L'OLIVE, valet de Dorante, et Jardinier de Monsieur Bernard.</li>
<li>ANG&#201;LIQUE, ni&#232;ce du Chevalier.</li>
<li>LISETTE, sa suivante.</li>
<li>LUCAS, fermier de Monsieur Bernard.</li>
<li>MATURINE.</li>
</ul>
<p>La Sc&#232;ne est dans la Maison de Campagne de Monsieur Bernard.</p>
</div>
<hr>
<div class="act" id="act_1">
<b></b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I.</b><b><p class="locuteur">LUCAS, seul, tenant un papier &#224; la main.</p></b>Tatigu&#233; : T&#233;tigu&#233;, T&#233;tigoine, ou Tatigoine. Sorte de jurement
                            burlesque et paysan. Tatigoine n'est que dans la bouche des polissons.
                            Tatigu&#233; est fort en usage chez les gens de village. [T]Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="fra-dia">Tatigu&#233; que c'est grand dommage que je ne connaisse A
                            ni B. Gros et grand comme je sis, c'est une honte que je ne sache pas
                            encore lire. Ah&#160;! Que j'aurais de plaisir &#224; d&#233;fricher ce qu'il y a dans
                            ce papier que je viens de trouver&#160;! Il faut que ce soit queuque chose de
                            biau&#160;; car il &#233;tait bien emmaillot&#233;&#160;: cachets par ici, cachets par y-l&#224;&#8230;
                            Si c'&#233;tait queuque bon contrat, queuque bonne lettre de change, que
                            fait-on&#160;? La forteune viant parfois en dormant&#160;; alle m'en veut
                            peut-&#234;tre&#160;? Pourquoi non&#160;? Je ne serais pas le premier manant qu'alle
                            aurait fait grand Seigneur, &#231;a se voit &#224; chaque bout de champ, &#231;a arrive
                            tous les jours, et fi personne ne crie miracle. Si on me voyait dans un
                            biau carrosse, qu'est-ce qui croirait que j'ai &#233;t&#233; paysan&#160;? Je ne m'en
                            souviendrais peut-&#234;tre pas moi-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Lucas, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que fais-tu l&#224;, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je me prom&#232;ne, Mademoiselle Lisette. Comme j'avons
                            soup&#233; de bonne heure, en attendant qu'il soit tout &#224; fait nuit, je suis
                            bian aise de faire un peu de digestion.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais, tu parlais tout seul, je pense&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">C'est que je songeais &#224; faire fortune&#160;: je ne sis pas
                            un sot, non, tel que vous me voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je le crois bien, tu as la physionomie d'avoir de l'esprit.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'en ai comme un enrag&#233;&#160;; mais, je ne sais pas lire,
                            c'est ce qui me chagraine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tu as raison, cela est chagrinant&#160;; mais cela n'est pas trop n&#233;cessaire
                            pour faire fortune.</p>
<b><p class="locuteur">LUCAS.</p></b>Morgu&#233; : Sorte de juron de paysan. [L]Si Fait : Sorte d'adverbe qui veut dire pardonnez-moi oui et qui a
                            cours dans le bas style. [R]<p lang="fra-dia">Morgu&#233;, si fait, et j'en aurais bon besoin &#224; l'heure
                            qu'il est.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Comment donc, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Accoutez, je sommes pour &#234;tre mari&#233;s ensemble&#160;; car
                            Monsieur Bertrand notre ma&#238;tre dit qu'il le veut, je le veux bian itou.
                            Quand vous ne le voudriais pas, vous, je sommes deux contre un, &#224; la
                            pluralit&#233; des voix je serons mari et femme, ne vous en d&#233;plaise.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est une chose s&#251;re&#160;; mais afin que les choses se fassent de bonne
                            gr&#226;ce, et que je le veuille bien aussi, c'est pour cela que tu veux
                            faire fortune&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tout justement, vous l'avez devin&#233;. J'aime &#224; &#234;tre
                            riche, moi&#160;; il m'est avis que &#231;a est bian commode, Mademoiselle
                            Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tu as raison.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh bian donc, comme je partagerons notre forteune, il
                            n'y a point de danger de vous montrer ce que je vians de trouver.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'est-ce que c'est&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Motus, au moins.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce quelque diamant&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Une bourse pleine d'or&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quoi donc&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Un papier.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quel papier&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Tantinet : Terme familier. Une tr&#232;s petite quantit&#233;. [L]<p lang="fra-dia">Un papier dont j'ai bonne opinion, c'est tout dire, le
                            voil&#224;. Tenez, il fait encore un tantinet jour, vous savez lire, voyez ce
                            que c'est, car je n'y entends goutte, oui&#160;; mais morgu&#233;, lisez donc tout
                            haut, point de trahison, au moins.</p>
<b><p class="locuteur">LISETTE, lit.</p></b>Mander : Donner un ordre &#224; un inferieur de faire quelque chose.
                            Signifie aussi, &#233;crire &#224; quelqu'un, ou lui envoyer un message pour lui
                            faire savoir quelque chose, pour le prier, le charger, de faire quelque
                            affaire. [F]<p lang="met-fr">Madame votre m&#232;re m'est venue trouver&#160;: vous avez fort bien fait de lui
                            mander naturellement o&#249; vous &#234;tes, le sujet qui vous y retient, et les
                            moyens qu'il y a de vous rendre service. Je suivrai de pr&#232;s le valet de
                            chambre qui vous porte ma lettre&#160;: t&#226;chez de plaire, puisque vous l'avez
                            entrepris, et comptez qu'on n'&#233;pargnera rien pour vous rendre heureux.
                            Le Chevalier d'Artimon. D'Artimon&#160;! C'est l'oncle d'Ang&#233;lique.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il n'y a morgu&#233; pas l&#224; de quoi faire forteune. Mais
                            tatigu&#233; que les gens sont sots d'empaqueter si bien si peu de
                            chose&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">O&#249; as-tu trouv&#233; ce papier&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Pargu&#233; : ou Parguenne, Parguienne, interj. Jurements patois de
                            l'ancienne com&#233;die, pour pardieu. [L]Bailler : Donner, mettre en main. [F]<p lang="fra-dia">Aupr&#232;s de la petite porte du jardin&#160;: je n'aurais
                            pargu&#233; pas pris la peine de le ramasser, si j'eusse cru que c'e&#251;t &#233;t&#233; si
                            peu de chose. Vous en ferez votre profit, je vous le baille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">O&#249; vas-tu si vite&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je n'ai pas le temps de m'amuser, je m'en cours dire &#224;
                            Monsieur Bernard queuque chose que j'ai vu&#160;; car je ly dis tout, comme
                            vous savez, c'est ce qui fait que je sommes si bons amis.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III.</b><b><p class="locuteur">LISETTE, seule.</p></b><p lang="met-fr">Une lettre du Chevalier d'artimon, qui ne s'adresse point &#224; sa ni&#232;ce&#160;!
                            Quelle autre correspondance peut-il avoir en ce pays-ci&#160;? Ah&#160;! Vous
                            voil&#224; le plus &#224; propos du monde.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">As-tu quelque chose &#224; m'apprendre qui puisse me faire plaisir&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela se pourrait bien, connaissez-vous l'&#233;criture de votre oncle&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">De mon oncle le Chevalier&#160;? Oui, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En est-ce l&#224;&#160;? Voyez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Sans doute, cette lettre est de lui, donne. &#192; qui s'adresse-t-elle&#160;? O&#249;
                            l'as-tu trouv&#233;e&#160;? Qui te l'a rendue&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle ne s'adresse &#224; personne. C'est par hasard qu'elle est entre mes
                            mains&#160;; je ne sais ce qu'elle signifie, mais le coeur me dit quelque
                            chose de bon, et je me flatte que nous allons voir de la nouveaut&#233; dans
                            nos affaires.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Lisette&#160;; je suis n&#233;e malheureuse, et je ne sache rien au monde qui
                            puisse changer ma destin&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais dans le fonds, qu'est-ce qui vous manque&#160;? Ce ne sont pas les
                            soupirants, Dieu merci. Vous n'en avez que trop, peut-&#234;tre, et je ne
                            sais pas m&#234;me s'il n'y en a point ici quelqu'un incognito, qui attend
                            une occasion favorable pour se d&#233;clarer. Ce Peintre, et ce Jardinier qui
                            sont ici depuis quinze jours&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que veux-tu dire&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ces gens-l&#224; ne sont rien moins que ce qu'ils paraissent&#160;; je m'y connais,
                            ce sont des amoureux en masque, sur ma parole.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que tu es extravagante, Lisette, avec tes id&#233;es&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Donnez-vous patience, nous aurons tout le temps d'&#233;claircir mes doutes,
                            et selon toutes les apparences nous ne retournerons pas sit&#244;t &#224; Paris.
                            Ce bizarre Monsieur Bernard, que votre p&#232;re en mourant s'avisa pour nos
                            p&#233;ch&#233;s de nommer votre Tuteur en d&#233;pit de toute la famille, a ses
                            raisons pour demeurer ici, et sous pr&#233;texte d'embellir sa maison de
                            campagne, de faire peindre ses appartements, il vous cache aux yeux de
                            tout le monde, et nous tient rel&#233;gu&#233;es depuis six mois dans le fond d'un
                            Village, o&#249; il y a plus de cinq mois et trois semaines que je
                            m'ennuie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Ma ch&#232;re Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'entends. Vous vous ennuyez aussi, et de plus d'une mani&#232;re, m&#234;me.
                            L'&#233;tat de fille vous d&#233;pla&#238;t autant que le Village, et franchement vous
                            avez raison&#160;; c'est une chose ennuyeuse. Mais enfin ce qui se trouve &#224;
                            Paris, se trouve en province, il y a des &#233;pouseurs par tout pays&#160;; et si
                            par hasard le Peintre &#233;tait ce que je m'imagine je r&#233;pondrais bien, moi,
                            de faire passer vos chagrins avant qu'il f&#251;t peu.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Que me servirait-il qu'on m'aim&#226;t, et m&#234;me de faire un choix&#160;? Les
                            injustes caprices de mon Tuteur, qui refuse tous les partis qui se
                            pr&#233;sentent, ne me permettent pas de me d&#233;terminer en faveur de
                            quelqu'un.</p>
<b><p class="locuteur">LISETTE.</p></b>Mort de ma vie : autre serment qui sert &#224; affirmer avec une sorte
                            d'impatience. [L]<p lang="met-fr">H&#233;, mort de ma vie, votre Tuteur ne fait que ce qu'il veut&#160;: ne
                            savez-vous pas ce qu'il vous faut&#160;? Il ne vous le donne point, c'est &#224;
                            vous de le prendre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Que me conseilles-tu&#160;? Les mauvaises mani&#232;res qu'il a pour moi ne me
                            feront jamais sortir des &#233;gards que je me dois &#224; moi-m&#234;me&#160;; et quelque
                            passion que je puisse avoir, elle sera toujours soumise &#224; la raison et &#224;
                            la biens&#233;ance.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et avec ces beaux sentiments-l&#224;, vous mourrez vieille fille, cela est
                            cruel&#160;: Monsieur Bernard, pour ne point rendre compte de votre bien,
                            &#233;cartera tous les pr&#233;tendants&#160;; car enfin il n'a point eu jusqu'ici de
                            bonnes raisons pour rebuter ceux qui vous ont demand&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'&#233;tait des partis fort convenables, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b>&#202;tre de robe : La profession des gens de judicature. La noblesse de
                            robe. [L]<p lang="met-fr">Oui&#160;: mais cependant pourquoi a-t-il refus&#233; ce jeune Conseiller&#160;? Parce
                            qu'il est ignorant, dit-il&#160;: la grande merveille&#160;! H&#233;, mort de ma vie,
                            si pour &#234;tre de robe il fallait absolument &#234;tre habile homme, la plupart
                            des Charges seraient &#224; vendre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu as raison. H&#233;, qu'ai-je affaire aussi que mon mari soit savant,
                            Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon, c'est quelque chose de bien n&#233;cessaire pour le mariage que de la
                            science&#160;: et voil&#224; ce gros Colonel qui vous aimait tant, par exemple, on
                            dit qu'il sait du latin, celui-l&#224;, du grec&#160;; que sais-je, moi. Il a tous
                            les livres du monde dans la cervelle.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, cet homme-l&#224; ne me revenait point du tout, je te l'avoue.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ni &#224; moi non plus, et cependant je vous aurais toujours conseill&#233; de le
                            prendre en attendant mieux&#160;; mais le mauvais Tuteur l'a-t-il voulu. Il
                            dit que c'est un homme qui ne s'attache qu'&#224; l'&#233;tude, et qui ne songe
                            point &#224; son R&#233;giment&#160;: le Conseiller en sait trop peu pour un Magistrat,
                            et le Colonel en sait trop pour un homme d'&#233;p&#233;e. Ne voil&#224;-t-il pas de
                            bonnes chiennes de raisons&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu me fais entrevoir des choses&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous fais entrevoir juste. Et comment a-t-il re&#231;u la demande que lui
                            fit, il y a quelque temps, la m&#232;re de ce jeune Marquis, dont les terres
                            sont si proches d'ici&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'ai jamais vu ce Marquis, j'en ai ou&#239; dire mille biens.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne le connais pas non plus que vous, et cependant je m'int&#233;ressais
                            pour lui, parce que Madame sa m&#232;re est si bonne personne, outre qu'il
                            est presque toujours &#224; la Cour&#160;; et l'air de ce pays-l&#224; nous
                            conviendrait assez, &#224; ce qu'il me semble.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne saurais pardonner &#224; mon Tuteur d'avoir rebuter celui-l&#224;, je te
                            l'avoue.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il pr&#233;tend encore avoir eu raison&#160;; ce Marquis, dit-il, est trop honn&#234;te
                            homme. Il est franc, g&#233;n&#233;reux, bon ami, sinc&#232;re. C'est un Courtisan qui
                            ne sait pas son m&#233;tier, Monsieur Bernard veut que tout le monde excelle
                            comme lui, dans ce qu'il se m&#234;le de faire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment donc, qu'on excelle comme lui&#160;? Que veux-tu dire&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quoi&#160;! Vous ne voyez pas comme moi que sa conduite est admirable&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En quoi admirable&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En ce qu'il ne vous marie point. Vous &#234;tes jeune, belle et riche, il est
                            votre Tuteur, il vous refuse &#224; tout le monde, il vous garde pour lui,
                            peut-&#234;tre. N'est-ce pas faire le m&#233;tier de Tuteur &#224; merveille&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si je croyais qu'il e&#251;t cette pens&#233;e, il n'y a rien au monde que je ne
                            fusse capable de faire plut&#244;t que d'&#234;tre expos&#233;e&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b>Maraud : Terme injurieux qui se dit des gueux, des coquins qui n'ont
                            ni bien ni honneur, qui sont capables de faire toutes sortes de
                            l&#226;chet&#233;s. [F]<p lang="met-fr">Paix, taisez-vous&#160;; voici son espion, il ne faut rien dire devant ce
                            maraud-l&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Ang&#233;lique, Lisette, Lucas.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh palsangu&#233; je vous trouve bian &#224; point.
                            R&#233;jouissez-vous, Mademoiselle, vous ne serez plus si f&#226;ch&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">R&#233;jouissez-vous, vous dis-je encore une fois, tout
                            vient &#224; point &#224; qui peut attendre, vous serez mari&#233;e &#224; la fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE, &#224; Lisette.</p></b><p lang="met-fr">Tes conjectures n'&#233;taient pas justes, ma pauvre Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle sera mari&#233;e&#160;! Qui te l'a dit&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233; je le sais bian, il n'y aura point de nenni
                            pour cette fois-ci, et sti qui la prend n'en aura pas le d&#233;menti&#160;; car
                            j'y ons regard&#233;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Explique-toi donc&#160;? Quel homme est-ce&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh palsangu&#233;, c'est une bonne affaire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelque jeune homme, peut-&#234;tre&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Astheure : adverb. du temps pr&#233;sent, penacut. Compos&#233; de deux entiers,
                            savoir de A pr&#233;position, et heure nom substantif, et d'un corrompu, qui
                            est St, dont l'entier est cette, pronom d&#233;monstratif, qui coarcte
                            l'adverbe au temps pr&#233;sent, Si que le mot entier est A cette heure, et
                            par syncope des letres CE, Astheure, Laquelle syncope est apher&#232;se.
                            [N]<p lang="fra-dia">Un jeune homme&#160;? Fi&#160;: est-ce que ce serait une bonne
                            affaire pour une fille qu'un jeune homme d'astheure&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Est-ce quelque personne de qualit&#233;&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">De qualit&#233;&#160;? Dieu vous en garde. Ils avons toujours
                            queuque m&#233;nage en Ville les gens de qualit&#233;, et ils en sont plus
                            soigneux que de celui de leurs femmes encore.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce point queuque financier.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Un Financier&#160;? Elle serait bian lotie&#160;: aujourd'hui
                            Madame, et demain rian peut-&#234;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Ne nous tiens pas davantage dans l'incertitude.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233; comme vous gobez &#231;a. Je sis un porteux de
                            bonnes nouvelles, moi, n'est-il pas vrai&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, de par tous les diantres, ach&#232;ve donc de la dire ta bonne nouvelle.
                            Est-ce un parti avantageux enfin&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh, pour sti-l&#224; je vous en r&#233;ponds. H&#233; pargu&#233;, tenez
                            vela Monsieur, qu'il vous le dise lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Ang&#233;lique, Lisette, Lucas, Monsieur Bernard.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, c'est vous que je cherche, Ang&#233;lique&#160;: j'allais monter &#224; votre
                            appartement, et je suis bien aise de vous rencontrer ici.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Souhaitez-vous quelque chose de moi&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, depuis le souper on m'a appris des choses qui ont achev&#233; de me faire
                            prendre des r&#233;solutions dont vous serez bien aise, et j'ai de bonnes
                            nouvelles &#224; vous dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Me voil&#224; pr&#234;te &#224; vous &#233;couter.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On vous demande en mariage.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">On m'a d&#233;j&#224; demand&#233;e tant de fois inutilement, que cette nouvelle n'est
                            pour moi, ni surprenante, ni agr&#233;able.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, cette fois-ci ne sera pas comme les autres, et de la mani&#232;re dont
                            Monsieur parle, je vois bien qu'il a de bonnes intentions.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Les meilleures du monde, Lisette. Tu sais combien j'ai pris de soin pour
                            ton &#233;ducation.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela est vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je vous en suis bien redevable.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Depuis la mort de ses parents, je n'ai &#233;pargn&#233; aucune chose pour la
                            rendre une personne accomplie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et vous avez tr&#232;s bien r&#233;ussi.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Il me semble qu'il ne manque plus &#224; l'accomplissement de mon ouvrage, que
                            de la voir heureusement mari&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, il faut un bon mari pour couronner l'oeuvre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">J'ai peut-&#234;tre, selon son gr&#233;, un peu trop diff&#233;r&#233; de le faire&#160;; et entre
                            nous, Lisette, elle en a murmur&#233; quelquefois.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Moi, Monsieur&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, pour cela oui, je vous l'avoue, nous en murmurions tout &#224; l'heure
                            encore.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu perds l'esprit, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous rougissez&#160;: voil&#224; une pudeur bien plac&#233;e&#160;! H&#233;, allez, allez, en fait
                            de mariage les honn&#234;tes filles ont toujours plus d'impatience que les
                            autres.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Elle n'aura rien perdu pour attendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ses int&#233;r&#234;ts sont bien entre vos mains.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Aujourd'hui tout me d&#233;termine &#224; la marier incessamment, et j'ai &#233;t&#233;
                            averti de bonne part qu'on forme des desseins contre son honneur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Quels desseins, Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On veut vous enlever l'une et l'autre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nous enlever&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, mais&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au rem&#232;de, Monsieur, vite, au rem&#232;de, on ne peut trop se h&#226;ter de mettre
                            l'honneur des filles &#224; couvert des mauvaises intentions des hommes.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">C'est aussi le parti que je prends.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes un homme de bon esprit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Et pour la d&#233;rober aux pers&#233;cutions et aux poursuites d'une foule de
                            pr&#233;tendants qui ne lui conviennent point, j'ai r&#233;solu d&#232;s demain d'en
                            faire ma femme, et j'ai pris pour cela&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, Monsieur&#160;? </p>
<b><p class="locuteur">LISETTE, bas. </p></b><p lang="met-fr">Mes conjectures n'&#233;taient pas fausses.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Pla&#238;t-il&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous avez fait dessein, dites-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">De vous &#233;pouser d&#232;s demain moi-m&#234;me, et d'&#244;ter ainsi tout espoir&#8230;</p>
<b><p class="locuteur">LISETTE, bas.</p></b><p lang="met-fr">Oh, si c'est pour cela, qu'il nous laisse enlever, cela vaut beaucoup
                            mieux.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'avez-vous&#160;? Vous voil&#224; toute je ne sais comment.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je me trouve mal, Monsieur. Viens aupr&#232;s de moi, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame, Madame, hol&#224; donc, Madame.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ouais, voil&#224; un mal qui lui prend bien brusquement.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il ne faut pas que cela vous &#233;tonne, Monsieur, elle est si fort outr&#233;e
                            des mauvais desseins que l'on fait contre elle, que le moins qu'elle
                            puisse faire, c'est de s'&#233;vanouir&#160;; je crois que j'en mourrais, moi, si
                            j'&#233;tais &#224; sa place.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh bien, bien, cela ne sera rien&#160;: qu'elle prenne un peu de repos, je
                            mettrai bon ordre &#224; ce qui la chagrine.</p>
<b><p class="locuteur">LISETTE, bas.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Hom, quel ordre, quel ordre&#160;! Nous y mettrons un contrordre, nous
                            autres.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Monsieur Bernard, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ici, Lucas. Tu as un gros bon sens que j'ai toujours trouv&#233;
                            admirable.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Mon bon sens et moi, je sommes &#224; votre sarvice.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Que penses-tu de l'&#233;vanouissement d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, je pense qu'alle ne vous aime point.
                            Voyez-vous&#160;; alle serait bien aise d'&#234;tre mari&#233;e, mais alle est f&#226;ch&#233;e
                            que ce soit avec vous.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Elle n'en &#233;pousera pourtant point d'autre.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Acoutez, Monsieur, ne jurons de rian, et d&#233;fions-nous
                            de tout, il se mitonne queuque manigance, &#224; quoi il faut prendre
                            garde.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais es-tu bien s&#251;r de ce que tu m'as dit&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'en sis margu&#233; plus s&#251;r, que je ne sis s&#251;r qui &#233;tait
                            mon p&#232;re. Ne vous ai-je pas dit que votre Jardinier va tous les soirs au
                            bout de la Saussaie&#160;; qu'a-t-il affaire l&#224; ce Jardinier&#160;? Il vient un
                            grand homme &#224; cheval.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tous les soirs aussi&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il y &#233;tait il n'y a pas une bonne heure&#160;: le Jardinier
                            et ly se promenont, ils parlont, ils gesticulont, ils se tourmantont, et
                            puis ils se s&#233;paront&#160;: le Monsieur &#224; cheval galope d'un c&#244;t&#233;, et le
                            Jardinier trotte de l'autre. Morgu&#233; qu'est-ce que cela signifie&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu as raison, il y a l&#224;-dessous quelque chose.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">S'il y a queuque chose&#160;? Je vous en r&#233;ponds&#160;; mais ce
                            n'est pas tout. Maturine, la servante des trois Rois, dit qu'ils avont
                            cheuz eux du depuis quatre jours, trois ou quatre Monsieux que votre
                            Jardinier conna&#238;t itou&#160;: ils soupiont tout &#224; l'heure ensemble, et ils
                            parlions de vous, de Mademoiselle Ang&#233;lique&#160;; ils disiont qu'il la
                            fallait &#244;ter de vos pattes, et qu'ils la mettriont dans les pattes d'un
                            autre. Que sais-je moi&#160;? Mais bref, tant y en a, ce sont vos
                            affaires.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Et le Peintre, sur quoi le soup&#231;onnes-tu d'&#234;tre de la partie&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Sur quoi&#160;? Sur ce que le Jardinier et ly sont bons
                            amis&#160;; puisqu'ils s'aimont tant, il ne valont pas mieux l'un et
                            l'autre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Cela pourrait &#234;tre&#160;; il faut que j'approfondisse cette affaire.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et quand vous aurez approfondi, que ferez-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je les chasserai.</p>
<b><p class="locuteur">LUCAS.</p></b>Tout coup vaille : loc. adv. qui signifie, &#224; de certains jeux, qu'en
                            attendant la d&#233;cision de ce qui est en contestation, on ne laissera pas
                            de jouer. Fig. &#192; tout hasard. [L]Voir beau jeu : Fig. &#234;tre t&#233;moin de quelque &#233;v&#233;nement consid&#233;rable, de
                            quelque esclandre, de quelque algarade. [L]<p lang="fra-dia">H&#233;, morgu&#233;, chassez-les sans approfondissement.
                            Faut-il tant de fa&#231;ons&#160;? Je sommes cheux vous, j'y avons deux filles,
                            vous aimez l'une, vous voulez que j'aime l'autre, je le veux bian, moi,
                            pour vous faire plaisir, tout coup vaille. Accoutez, mettons tout le
                            monde dehors, et ne demeurons que nous quatre, je ne serons jaloux de
                            parsonne, et je varrons beau jeu, ne vous boutez pas en peine.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je veux avant toutes choses p&#233;n&#233;trer ce myst&#232;re, te dis-je&#160;: je vais
                            faire un tour dans le Village, et t&#226;cher de savoir qui sont ces gens qui
                            logent aux trois Rois.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vous ne saurez que ce que je vous ai dit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Pour toi, quand je serai dehors, prends soin de bien r&#244;der partout, et
                            d'observer exactement ce qui se passera dans le logis.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vela qui est bien, vous n'avez qu'&#224; dire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Le Jardinier est-il rentr&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il faut bien qu'il le soit, car vela lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Monsieur Bernard, L'Olive, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Approchez, Monsieur le maraud, approchez.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Avez-vous quelque ordre &#224; me donner, Monsieur&#160;? Me voil&#224; pr&#234;t &#224; vous
                            ob&#233;ir.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">D'o&#249; venez-vous &#224; l'heure qu'il est, coquin que vous &#234;tes&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je viens d'ici pr&#232;s, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b>Pendard : Par exag&#233;ration, celui, celle qui est digne de pendaison,
                            qui ne vaut rien du tout.<p lang="met-fr">Vous &#234;tes un pendard.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b>Fripon : M&#233;chant, maraud, fourbe, coquin ; qui d&#233;robe secr&#232;tement ;
                            qui t&#226;che &#224; tromper ceux qui ont affaire &#224; lui ; qui fait des gains
                            illicites au jeu, ou dans le n&#233;goce, et qui est sans honneur et sans
                            bonne foi. [F]<p lang="met-fr">Un fripon.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Un ivrogne, qui ne bougez du cabaret.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ah, Monsieur&#160;! Demandez, je n'y ai pas mis les pieds depuis que j'ai
                            l'honneur d'&#234;tre &#224; votre service.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu n'y a pas mis les pieds, inf&#226;me&#160;? Qui sont ces gens avec qui tu viens
                            de souper&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh pour cela oui, Monsieur, je vous l'avoue, ce sont de mes amis, des
                            gens de qualit&#233;.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Des gens de qualit&#233; de tes amis&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, Monsieur, ils auront l'honneur de vous venir faire la r&#233;v&#233;rence,
                            pour voir vos parterres, vos potagers, vos espaliers, vos palissades&#160;;
                            ce sont des illustres, des Jardiniers de la Cour qui voyagent par
                            curiosit&#233;.</p>
<b><p class="locuteur">MONSIEUR BERNARD, lui donnant des coups de b&#226;ton.</p></b><p lang="met-fr">Ah, ah, ah, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tiens, porte cela de ma part &#224; tes Jardiniers de la Cour.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Lucas, l'Olive.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ah, ah, ah, parsangu&#233; cela est tout &#224; fait dr&#244;le&#160;! &#192;
                            qui en a-t-il donc de vous rosser comme &#231;a, sans dire gare&#160;: queu
                            caprice est &#231;a, Monsieur le Jardinier&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Parbleu je ne sais pas&#160;; mais, je l'enverrais au diable avec ses
                            caprices.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Est-ce que vous prenez &#231;a s&#233;rieusement&#160;? Il ne vous a
                            baill&#233; que queuques coups de b&#226;ton, vela une belle bagatelle, ce sont de
                            petites himeurs qui ly prenont comme &#231;a parfois, et il faut un peu
                            excuser les d&#233;fauts des parsonnes.</p>
<b><p class="locuteur">L'OLIVE.</p></b>Baste : Elle indique qu'on se contente, qu'on ne se f&#226;che pas. Elle
                            marque le d&#233;dain ; il n'importe. [L]<p lang="met-fr">Maugrebleu de ses d&#233;fauts. Mais baste, j'ai aussi des d&#233;fauts &#224; peu pr&#232;s
                            pareils&#160;; et si les siens le reprennent encore, les miens me prendront &#224;
                            coup s&#251;r, et nos d&#233;fauts auront querelle ensemble.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vous jouez de malheur d'&#234;tre tomb&#233; le premier sous sa
                            patte. Il a du chagrin, il est amoureux.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Lui amoureux&#160;? Et de qui amoureux&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">De Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Et depuis quand&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pargu&#233;, depuis toujours&#160;; mais, il ne lui a dit que
                            depuis tout &#224; l'heure.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233; bien&#160;? Ne jasez point, au moins.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non, non, ne craignez rien.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il ne la veut marier avec parsonne, parce qu'il veut
                            qu'alle se marie avec ly, mais elle ne l'aime pas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Voirement : Vraiment. [SP]<p lang="fra-dia">Non voirement, c'est ce qui le met de mauvaise himeur.
                            Il la battrait si alle &#233;tait sa femme&#160;; en attendant qu'alle la
                            devienne, afin que les coups qu'alle m&#233;rite ne soyont pas perdus, il les
                            baille au premier venu, c'est sa magni&#232;re. Oh, pour &#231;a, c'est un
                            plaisant homme.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je ne trouve point cela plaisant, moi, et je n'ai que faire&#8230;</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Acoutez, pour les coups de b&#226;ton d'aujourd'hui, vous
                            pourriais bian y avoir un tantinet votre part, &#224; ce que je
                            m'imagine.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment donc&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Hem : se dit quelquefois pour faire comprendre, sans l'exprimer, une
                            pens&#233;e, et surtout une pens&#233;e d&#233;favorable. [L]<p lang="fra-dia">Allons, allons, boutez la main &#224; la conscience, je dis
                            tout ce que je sais&#160;; vos bons amis les Jardiniers de la cour, Hem&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ce sont eux qui vous avons procur&#233; cette aubaine-l&#224;,
                            je vous conseille de les en remercier. Sarviteur, Monsieur le
                            Jardinier.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X.</b><b><p class="locuteur">L'OLIVE, seul.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">Voil&#224; un maroufle qui se moque de moi. La mine est &#233;vent&#233;e&#160;; quel parti
                            prendre&#160;? Il n'y a point &#224; balancer.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Dorante, l'Olive.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Trouverai-je l'occasion de me d&#233;clarer&#160;? Et quand je l'aurai trouv&#233;e,
                            aurai-je assez de bonheur pour persuader Ang&#233;lique&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ma foi, Monsieur, il faut vous d&#233;p&#234;cher de le faire si vous voulez y
                            r&#233;ussir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah, te voil&#224;, mon pauvre l'Olive&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">N'&#234;tes-vous point las de ce d&#233;guisement, Monsieur&#160;? N'est-il pas temps
                            que vous cessiez d'&#234;tre Peintre, et que vous redeveniez ce que vous
                            &#234;tes&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233;, paix, paix, l'Olive. As-tu r&#233;solu de tout perdre.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233;, morbleu, tout est d&#233;j&#224; perdu. Monsieur Bernard vient de me donner
                            cent coups de b&#226;tons, afin que vous le sachiez.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; toi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">&#192; moi-m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233;, paix, paix. Parlons bas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">On ne nous &#233;coute point.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il n'importe. Et pourquoi t'a-t-il maltrait&#233;&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il faut qu'il soup&#231;onne quelque chose, ou que ce soit par mani&#232;re de
                            conversation. Son gros coquin de Fermier dit que c'est sa coutume&#160;; pour
                            se d&#233;sennuyer, il rosse tant&#244;t l'un, tant&#244;t l'autre&#160;: votre tour viendra
                            peut &#234;tre, c'est ce qui me console. Mais, Monsieur, j'ai bien autre
                            chose &#224; vous apprendre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous ne regardez ce Monsieur Bernard que comme le Tuteur
                            d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il est votre rival, je vous en avertis.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mon rival&#160;! Que me dis-tu l&#224;&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ne vous alarmez point, Ang&#233;lique le hait en perfection&#160;; et la crainte
                            qu'elle a d'&#234;tre &#224; lui, la d&#233;terminera plus facilement &#224; se donner &#224;
                            vous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre l'Olive, je tremble &#224; lui d&#233;couvrir qui je suis, ce que
                            je sens pour elle&#160;; et je crains qu'elle ne s'effarouche en apprenant le
                            dessein que j'ai form&#233;.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Qu'elle ne s'effarouche&#160;! La crainte est bonne. H&#233;, allez, allez,
                            Monsieur, les filles d'aujourd'hui sont des animaux bien apprivois&#233;s&#160;;
                            elles ne s'effarouchent point qu'on les aime, et nous vivons dans un
                            si&#232;cle fort aguerri.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, l'Olive, attendons pour me d&#233;clarer que le Chevalier d'Artimon son
                            oncle, soit arriv&#233;. Si j'en crois la lettre que son valet de chambre m'a
                            rendue hier soir, il ne doit point tarder.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il ne doit point tarder&#160;? Mais il tardera peut-&#234;tre&#160;; croyez-moi,
                            Monsieur, il y a quatre ou cinq de mes camarades dans le Village qui
                            n'attendent que vos ordres pour entrer en action. Vous attendez, vous le
                            consentement de votre Ma&#238;tresse, il faut le demander pour l'obtenir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais enfin&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Mais enfin, il faut venir au fait, et tout au plus vite, nous n'avons
                            point de temps &#224; perdre. Nous travaillons ici depuis quinze jours l'un
                            et l'autre, moi &#224; g&#226;ter le jardin de Monsieur Bernard, et vous &#224;
                            d&#233;figurer ses plafonds et ses chemin&#233;es&#160;; car vous &#234;tes un tr&#232;s mauvais
                            Peintre, et je ne suis pas un bon jardinier, moi, sans contredit. La
                            fourberie sera d&#233;couverte avant terme, si nous ne nous h&#226;tons d'en
                            profiter. Voici la suivante, laissez-moi un peu causer avec elle, j'irai
                            dans un moment vous rendre compte de la conversation.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ne lui donne pas trop &#224; conna&#238;tre&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Laissez-moi faire, je ne g&#226;terai rien.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. L'Olive, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut absolument que je d&#233;m&#234;le ce que je soup&#231;onne. Monsieur Bernard,
                            Monsieur Bernard, votre extravagante passion nous fera faire quelque
                            extravagance.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je suis votre tr&#232;s humble serviteur, Mademoiselle Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je suis votre servante, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous me semblez avoir l'esprit occup&#233; de quelque affaire importante,
                            Mademoiselle Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, j'ai quelque chose en mouvement dans la cervelle, je vous
                            l'avoue.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">J'ai aussi la t&#234;te embarrass&#233;e de quelques petites bagatelles.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne pourrait-on point savoir le sujet de votre embarras&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Refuseriez-vous de m'apprendre la cause de votre mouvement&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est notre Monsieur Bernard qui me chagrine.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Cela est heureux, c'est aussi lui &#224; qui j'en veux justement.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il forme de petits projets que je renverserai s'il m'est possible.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il m'a donn&#233; quelques coups de b&#226;ton, dont j'esp&#232;re que je mourrai
                            quitte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il vous a donn&#233; des coups de b&#226;ton, Monsieur&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, Mademoiselle, je ne suis pas glorieux, comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous n'&#234;tes pas glorieux&#160;: mais vous &#234;tes vindicatif, peut-&#234;tre&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh, pour cela oui, comme tous les diables. Et s'il ne tient, pour vous le
                            persuader, qu'&#224; faire pi&#232;ce &#224; Monsieur Bernard, vous n'avez qu'&#224; parler,
                            je suis votre homme.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Si l'on pouvait vous confier un secret&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Pour gage de ma discr&#233;tion, je vous en confierai un autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'int&#233;resse pour une petite personne qui m&#233;rite bien que l'on fasse
                            quelque chose pour elle.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je rends service &#224; un honn&#234;te homme qui n'est pas ingrat de ce qu'on fait
                            pour lui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah, je vous entends.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Regardez-moi un peu en face.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ma physionomie vous pla&#238;t-elle&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous n'&#234;tes pas Jardinier, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous devinez la moiti&#233; des choses.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et le Peintre n'est pas Peintre, sur ma parole.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous savez tout mon secret, dites-moi le v&#244;tre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">N'avez-vous pas l'esprit de le deviner&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh que si fait. La petite personne pour qui vous vous int&#233;ressez, est
                            Ang&#233;lique&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Justement.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Elle est amoureuse de quelqu'un&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non pas encore&#160;: mais elle hait Monsieur Bernard.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">C'est une grande disposition pour en aimer un autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Bernard veut l'&#233;pouser malgr&#233; qu'elle en ait.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Voil&#224; d'heureuses conjonctures&#160;; et si vous voulez lui faire entendre que
                            le Peintre est mon ma&#238;tre, homme de condition, amoureux d'elle &#224; la
                            folie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je crois que nous n'aurions pas de peine &#224; faire ce mariage-l&#224;, qu'en
                            dis-tu&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il s'en fait de plus difficiles.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">N'est-il pas vrai&#160;? Et le n&#244;tre ne sera pas malais&#233; &#224; conclure, je
                            pense.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, que non, quand les parties sont une fois d'accord, les affaires sont
                            bient&#244;t termin&#233;es.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Touche donc l&#224;, sans fa&#231;on, ma ch&#232;re. Ce sont de bonnes filles que ces
                            Lisettes, je n'en ai jamais trouv&#233; qui n'aient dit , oui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voici Ang&#233;lique, va chercher ton ma&#238;tre, et l'am&#232;ne ici&#160;; il ne faut
                            point que les choses languissent.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">J'y cours, et je te le livre tout &#224; l'heure. Ah&#160;! Qu'on est heureux en
                            amour de trouver des filles si exp&#233;ditives.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pourquoi me laisses-tu seule, Lisette&#160;? Dans l'accablement o&#249; je suis, tu
                            m'abandonnes &#224; mes chagrins, et depuis que tu es sortie de ma chambre,
                            j'ai fait les plus cruelles r&#233;flexions.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et je viens de faire, moi, la rencontre la plus heureuse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu causais avec le Jardinier&#160;; que te disait-il&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vivat, Madame, la fortune et l'amour sont pour la jeunesse, et le Tuteur
                            est pris pour dupe.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'en &#233;tais toujours bien dout&#233;e, que le Peintre &#233;tait un faux
                            Peintre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En as-tu quelque certitude&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est un de vos amants, qui s'est d&#233;guis&#233; pour s'introduire aupr&#232;s de
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que me dis-tu&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous dis vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Un de mes amants&#160;! Il y a quinze jours qu'il est ici, il ne m'a point
                            encore parl&#233;. Qu'il est indolent, ou timide&#160;! Et dans l'extr&#233;mit&#233; o&#249; je
                            me trouve, que j'ai peu de secours &#224; attendre d'une tendresse comme la
                            sienne&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, vous aimez la vivacit&#233; dans un amant, vous avez le go&#251;t bon&#160;; et le
                            Peintre en aura, ne vous mettez point en peine. Le voici.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Dorante, l'Olive, Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Lisette, que sa pr&#233;sence me cause de trouble, je n'ai jamais senti ce
                            que je sens.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce sont les effets de la sympathie. Allons, mort de ma vie, il ne faut
                            pas &#234;tre rebelle &#224; la destin&#233;e.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233;, allons donc, Monsieur, ferme, courage.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je tremble, l'Olive.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ira-t-il&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'ose vous aborder.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Qu'osera-t-il donc entreprendre, pour me prouver l'amour que tu me dis
                            qu'il a pour moi&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'oserai tout, belle Ang&#233;lique, si vous souffrez que je vous aime, et si
                            vous me permettez d'esp&#233;rer.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ah&#160;! Le voil&#224; en mouvement, Dieu merci.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je ne vous adore, il est vrai, que depuis deux mois, parce qu'il n'y a
                            que deux mois que j'eus le bonheur de vous voir pour la premi&#232;re fois de
                            ma vie. J'ai fait parler &#224; votre Tuteur ma m&#232;re elle-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame, c'est le Marquis dont nous parlions encore aujourd'hui. Oh, par
                            ma foi, Monsieur Bernard, nous nous marierons&#160;; mais vous ne signerez
                            point au Contrat.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, c'est moi, charmante Ang&#233;lique, qui br&#251;le d'unir ma destin&#233;e &#224; la
                            v&#244;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si vous &#234;tes le Marquis, Monsieur, j'ai re&#231;u tant de t&#233;moignage de
                            tendresse de Madame votre m&#232;re, quand elle vint ici&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je me donne au diable. Madame sa m&#232;re est aussi folle de vous que le
                            fils, c'est beaucoup.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah&#160;! Madame, par reconnaissance pour l'une, vous ne pouvez vous dispenser
                            d'aimer l'autre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je ne demande point, adorable Ang&#233;lique, que pour vous d&#233;livrer des
                            pers&#233;cutions d'un Tuteur bizarre, vous vous jetiez aveugl&#233;ment entre mes
                            bras, moins par tendresse, peut-&#234;tre, que par d&#233;sespoir&#160;; c'est l'amour
                            qui me fait faire le personnage que je fais ici. Mais l'aveu de votre
                            famille l'autorisera, sans doute. Votre oncle le Chevalier&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; vite, h&#233; vite, &#233;loignez-vous, j'entends tousser de loin ce gros coquin
                            de Lucas&#160;; il vient de ce c&#244;t&#233;-ci, peut-&#234;tre&#160;: il ne faut pas qu'il nous
                            trouve ensemble.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Lisette&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Sauvons-nous, Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Un mot, avant que je vous quitte.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que voulez-vous que je vous dise&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; retirez-vous, la nuit s'avance &#224; grand pas&#160;: quand elle sera tout &#224;
                            fait obscure, revenez ici dans le m&#234;me endroit, vous nous y trouverez
                            l'une et l'autre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que je vais attendre ce moment avec impatience&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b>Partie carr&#233;e : Partie de plaisir faite entre deux hommes et deux
                            femmes. [L]<p lang="met-fr">Nous voyagerons, Monsieur, apparemment, et la partie sera quarr&#233;e&#160;; elles
                            sont &#224; nous, sur ma parole.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien, que dites-vous de tout ceci&#160;? Votre coeur est plus agit&#233; que le
                            mien, je gage.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mon coeur est agit&#233;, je te l'avoue, et mon esprit embarrass&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut pourtant se h&#226;ter de prendre parti&#160;; et voici une aventure qu'il
                            faut brusquer, si vous voulez la conduire &#224; bonne fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mais comment la finir sans consentir &#224; un enl&#232;vement&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce ne sera pas un enl&#232;vement, le Ciel nous en pr&#233;serve. Il faudra faire
                            la chose par mani&#232;re de promenade.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mais la m&#233;disance&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon, bon, c'est une bonne carogne que la m&#233;disance&#160;; elle est elle-m&#234;me
                            si fort d&#233;cri&#233;e, que personne ne s'embarrasse de ce qu'elle peut
                            dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quel &#233;clat ferait mon Tuteur&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Ang&#233;lique, Lisette, Monsieur Bernard, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qui va l&#224;&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le voil&#224;, Madame, nous sommes perdues.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Crois-tu qu'il nous ait &#233;cout&#233;es&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qui va l&#224; encore une fois&#160;?</p>
<b><p class="locuteur">LUCAS entrant de l'autre c&#244;t&#233; du Th&#233;&#226;tre.</p></b><p lang="fra-dia">Palsangu&#233;, qui va l&#224; toi-m&#234;me&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Est-ce toi&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233;, voirement oui, qui pourrait-ce &#234;tre&#160;? Vous m'avez
                            baill&#233; ordre de r&#244;der partout&#160;; et je r&#244;de, comme vous voyez, mais je ne
                            trouve rian.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Nous avons bien fait de les renvoyer.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La nuit devient noire, ils vont venir&#160;: comment ferons-nous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hem, que murmures-tu entre tes dents&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, comme vous vous gaussez&#160;! C'est vous, qui
                            jasez tout seul, je pense.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu r&#234;ves, je n'ai pas parl&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tout de bon&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non vraiment.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh bien morgu&#233;, je sommes donc ici plus de deux&#160;; il y
                            a de la trahison, prenons garde &#224; nous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut les &#233;viter, sauvons-nous.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233; je tiens queuque chose que je ne laisserai pas
                            aller.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Doucement, Lucas.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je pense que c'est la voix d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur, c'est moi qui me prom&#232;ne avec Lisette.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ah, ah.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Les m&#226;les se sont envol&#233;s, Monsieu, je n'avons d&#233;nich&#233;
                            que les femelles.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Vous &#234;tes aujourd'hui bien tard dans le jardin&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Pour dissiper un grand mal de t&#234;te qui lui est rest&#233; de son
                            &#233;vanouissement de tant&#244;t, je lui ai conseill&#233; de faire un tour de
                            promenade.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">C'est fort bien fait&#160;: mais l'heure de la promenade est un peu pass&#233;e,
                            l'humidit&#233; de la nuit pourrait vous incommoder, rentrons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'air me fait du bien, au contraire&#160;; et je continuerai, s'il vous pla&#238;t,
                            de me promener avec Lisette.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non, non, puisque vous voulez vous promener, je ne vous quitterai point,
                            je suis ce soir aussi dans le go&#251;t de la promenade&#160;; allons, venez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On trouvera moyen de s'en d&#233;barrasser.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">O&#249; &#234;tes-vous donc, Mademoiselle Lisette, que je nous
                            promenions itou par ensemple&#160;?</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Dorante, l'Olive.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'Olive&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">N'as-tu point entendu marcher&#160;? Ce sont elles, sans doute.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non, Monsieur, je n'ai rien entendu, il n'y a encore personne, nous
                            revenons de trop bonne heure, et quoique la nuit soit des plus obscures,
                            elle ne l'est point assez &#224; ma fantaisie.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que veux-tu&#160;? Les moments me durent des si&#232;cles, absent d'Ang&#233;lique, et
                            je ne puis me rendre trop t&#244;t dans un lieu o&#249; elle doit &#234;tre, o&#249; je lui
                            ai parl&#233; de mon amour pour la premi&#232;re fois, et o&#249; j'esp&#232;re la trouver
                            sensible &#224; ce que je souffre pour elle.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Cela est bien tendre&#160;:mais, dites-moi un peu, Monsieur, si par aventure
                            les belles consentent au voyage, cette affaire-ci me para&#238;t d'une nature
                            &#224; m&#233;riter que la justice s'en m&#234;le.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela peut arriver, elle s'en m&#234;lera, sans doute.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Tant pis, je voudrais bien que cela se f&#238;t sans elle.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Pourquoi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Elle est tracassi&#232;res, la Justice, elle fera des informations, des
                            poursuites.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Nous nous tirerons bien d'affaires, cela s'accommodera.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, cela s'accommodera pour vous&#160;; mais je serai peut-&#234;tre pendu par
                            accommodement, moi&#160;: ce sera un des articles. Ce Monsieur Bernard m'en
                            veut diablement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je te r&#233;ponds de tout, ne te mets pas en peine. Ang&#233;lique ne vient pas
                            encore&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b>Baie : Tromperie, mystification. [L]<p lang="met-fr">Elle ne viendra peut-&#234;tre pas, Monsieur. Si c'&#233;tait une baie qu'elle nous
                            e&#251;t donn&#233;e&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Paix, paix, j'entends quelqu'un.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Dorante, l'Olive, Ang&#233;lique, Lisette, Monsieur Bernard,
                        Lucas.</b><b><p class="locuteur">ANG&#201;LIQUE, en rentrant dans le fond du th&#233;&#226;tre.</p></b><p lang="met-fr">Nous revenons insensiblement au m&#234;me endroit o&#249; vous nous avez
                            trouv&#233;es.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">La voici, l'Olive.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Cette all&#233;e sombre vous pla&#238;t apparemment mieux qu'une autre&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'Olive&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, c'est elle, vous avez raison&#160;; mais elle est en compagnie&#160;;
                            retirons-nous, Monsieur, la place est prise.</p>
<p class="didascalie"><i>Ang&#233;lique s'avance d'un c&#244;t&#233; avec Monsieur Bernard qui la tient sous
                            le bras, et Lisette de l'autre c&#244;t&#233; s'avance de m&#234;me avec Lucas&#160;; de
                            mani&#232;re que Dorante et l'Olive, qui continuent de parler, se trouvent au
                            milieu d'elles, et Monsieur Bernard et Lucas dans les deux c&#244;t&#233;s du
                            th&#233;&#226;tre.</i></p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais, mignonne, n'&#234;tes-vous point lasse de vous promener, et ne
                            serions-nous pas mieux dans la maison&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne vous plaisez qu'&#224; me contraindre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle a raison&#160;: un peu de complaisance une fois en votre vie, y a-t-il du
                            mal &#224; se promener&#160;?</p>
<p class="didascalie"><i>Ici Lisette en approchant de l'Olive qu'elle ne voit point, &#233;tend sa
                            main, et le prend par le collet, et dans le m&#234;me temps Ang&#233;lique
                            rencontre la main de Dorante, qu'elle prend.</i></p>
<b><p class="locuteur">L'OLIVE, &#224; voix tr&#232;s basse..</p></b><p lang="met-fr">Je suis pris, Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Et moi aussi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce toi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Moi-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Paix.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne faites point de bruit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hem&#160;? Comment&#160;? Quoi&#160;? Que dites-vous&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je dis, Monsieur, que si vous voulez rentrer absolument, nous ach&#232;verons,
                            Lisette et moi, notre caprice de promenade.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non, je ne suis point press&#233;, Mignonne, et je ne rentrerai qu'avec
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quelle peine&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Va te coucher, Lucas, et emm&#232;ne Monsieur.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh non, tatigu&#233;, je ne m'irai coucher qu'avec toi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avec moi&#160;! Parle donc h&#233;, maroufle&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais, Mignonne, cette passion de vous promener ainsi toute la nuit me
                            para&#238;t bien nouvelle et bien extraordinaire, j'ai peine &#224; croire qu'elle
                            soit sans fondement, je vous l'avoue.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi, Monsieur, je vous avoue naturellement que vous voyez juste. Ce
                            peintre que vous avez ici depuis quinze jours.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Madame, vous me perdez.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">H&#233; bien, ce Peintre qu'a-t-il fait&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il a eu aujourd'hui l'audace de me dire qu'il est amoureux de moi.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, je vous l'avais bian dit, Monsieu, que le
                            Jardinier et ly &#233;tions deux fripons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je suis bien malheureuse, ma pauvre Lisette, d'&#234;tre expos&#233;e&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hem, que vous &#234;tes bonne, Madame&#160;! C'est par ordre de Monsieur que tout
                            cela se fait, il veut nous &#233;prouver&#160;; et cela n'est ,ni beau, ni honn&#234;te
                            de soup&#231;onner de pauvres innocentes comme nous, et de faire sonder notre
                            pudeur par un Peintre, et par un maraud de Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b>Masque : Personne d&#233;guis&#233;e qui s'est couvert le visage pour n'&#234;tre
                            point connue. [F]<p lang="met-fr">Hom, masque.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi, le peintre et je jardinier&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ils ont eu la hardiesse de nous demander &#224; Lisette et &#224; moi un
                            rendez-vous cette nuit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Un rendez-vous&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui vraiment, un rendez-vous, et nous avons eu la faiblesse de leur
                            accorder la chose, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Vous leur avez donn&#233; le rendez-vous&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment oui&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que voulez-vous&#160;? Les filles sont curieuses&#160;; on est bien aise de voir
                            jusqu'o&#249; des coquins comme cela, pousseront las choses. Voici l'heure &#224;
                            peu pr&#232;s, Monsieur, si vous vouliez nous irions par curiosit&#233;
                            encore.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'est-ce &#224; dire par curiosit&#233;&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233; que cette Lisette est curieuse&#160;! Je n'aime pas
                            &#231;a.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pour moi, Monsieur, je ne veux pas &#234;tre la dupe de cette affaire, s'il
                            vous pla&#238;t&#160;; je d&#233;m&#234;lerai l'aventure, et vous me vengerez de ces
                            Insolents.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mort de ma vie, il les faut faire expirer sous le b&#226;ton, Madame.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Si tu ne me laisses aller, je crierai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, je saurai bien me venger de vous, s'il est vrai, comme je le pense,
                            que ce soit vous, qui par soup&#231;on de ma conduite, me fassiez faire cette
                            mauvaise plaisanterie.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Moi&#160;? Je ne sais ce que c'est, je vous jure.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ni moi non plus, la peste m'&#233;touffe.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Voulez-vous me le bien persuader&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, de tout mon coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Le rendez-vous est au coin du parterre, sous ces marronniers d'Inde, il
                            faut que vous y alliez &#224; ma place.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, j'irai, je vous en r&#233;ponds.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et nous irons tout de ce pas, Lisette et moi, nous cacher derri&#232;re la
                            palissade pour entendre la conversation, et savoir ce que nous devons
                            croire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, je le veux bien, vous me rendez justice.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut donc que Lucas prenne aussi ma place, Madame&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Volontiers&#160;: morgu&#233; que ce sera dr&#244;le&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ne perdons point de temps. Allons, viens, Lucas.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Monsieur, ce n'est point ainsi qu'il faut y aller.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment donc&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il faut prendre des habits de femmes pour les mieux tromper.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'en avons-nous affaire&#160;? On n'y voit goutte.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">On n'y voit goutte, mais on t&#226;te, Monsieu. &#199;a est bian
                            pens&#233; des habits de femmes&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">H&#233; bien soit, voyons la fin de tout cela.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous trouverez un d&#233;shabill&#233; pour vous, et une coiffure sur ma
                            toilette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et pour l'ajustement de Lucas, vous le prendrez dans ma garde-robe.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pargu&#233;, je n'avons pas besoin de tant de parure.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Allez vite, et revenez de m&#234;me.</p>
<b><p class="locuteur">LUCAS.</p></b>Fagot&#233; : Fig. Fait de pi&#232;ces diverses et grossi&#232;rement comme un fagot.
                            Famili&#232;rement. V&#234;tu, arrang&#233; comme un fagot. [L] <p lang="fra-dia">Ne vous boutez pas en peine, je serons bient&#244;t
                            fagot&#233;s. Morgu&#233; que j'allons rire.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ang&#233;lique, Dorante, Lisette, l'Olive.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Maintenant, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">La peste, que tu as la serre bonne&#160;!</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne tiens pas mal aussi ce qui me tombe en partage&#160;; et quelques
                            efforts que vous ayez faits pour m'&#233;chapper&#8230;</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je fais tout mon bonheur d'&#234;tre aupr&#232;s de vous&#160;: mais le commencement de
                            notre conversation&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je me donne au diable, j'ai eu belle peur&#160;; j'ai cru d'abord que vous
                            &#233;tiez tra&#238;tresse, Madame.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cette conversation s'est termin&#233;e plus heureusement que vous ne
                            pensiez.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Elle vous a d&#233;barrass&#233;e de vos surveillants&#160;; nous sommes seuls,
                            charmante Ang&#233;lique, quelles r&#233;solutions sont les v&#244;tres&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que vous alliez tout au plus vite au rendez-vous que l'on vient de vous
                            procurer.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! De gr&#226;ce, parlons s&#233;rieusement, je vous prie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On vous parle s&#233;rieusement aussi, il faut y aller.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Pour moi, je ne demande pas mieux.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Adorable Ang&#233;lique, profitons d'une occasion si favorable&#160;: il s'agit de
                            me d&#233;sesp&#233;rer, ou de vous d&#233;terminer &#224; une fuite.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, pour le parti de la fuite, nr vous attendez point que je le prenne.
                            M&#233;nageons votre fortune et ma r&#233;putation, une affaire d'&#233;clat perdrait
                            l'une et l'autre&#160;: &#233;crivez &#224; votre famille, j'attends des nouvelles de
                            la mienne.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Et que deviendrai-je en attendant, moi, Madame&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous me dites que vous m'aimez, vous aurez le temps de me le
                            persuader.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Apr&#232;s ce que vous avez dit &#224; votre Tuteur, il ne faut pas que le jour me
                            retrouve chez lui, ni dans le Village.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au contraire, allez au rendez-vous, vous dis-je, et trouvez les moyens de
                            m&#233;riter sa confiance.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Sa confiance, Madame&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, sa confiance. Vous avez de l'esprit et de l'amour, et vous ne
                            comprenez pas ce qu'on vous conseille&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il faut que j'aie plus d'esprit que mon ma&#238;tre assur&#233;ment&#160;; car je
                            comprends la chose &#224; merveille, moi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais expliquez-vous donc&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je vous expliquerai tout, suivez-moi seulement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je vous ob&#233;is aveugl&#233;ment, Madame, quel prix recevrai-je de ma
                            soumission&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, mort de ma vie, d&#233;p&#234;chez-vous, on vous dira cela quand vous serez
                            revenu.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La plaisanterie devient peut-&#234;tre un peu trop forte, Lisette, et Monsieur
                            Bernard&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, allez, allez, Madame, C'est un bon homme qui le m&#233;rite bien. Comment,
                            on ne saurait se d&#233;faire de ce petit importun-l&#224;&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'imagination du rendez-vous m'est venue bien &#224; propos pour nous en
                            d&#233;barrasser.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avouez que je ne vous ai pas mal second&#233;e&#160;: nous sommes vives nous autres
                            dans l'occasion, nos soupirants en ont trembl&#233;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cette aventure produira des effets admirables, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment. Le Tuteur convaincu de notre bonne foi, ne sera plus d&#233;fiant,
                            et nous serons un peu moins g&#234;n&#233;es. Par ma foi, voil&#224; une jolie mani&#232;re
                            de gu&#233;rir les soup&#231;ons d'un jaloux&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD et LUCAS derri&#232;re le Th&#233;&#226;tre.</p></b><p lang="met-fr">Haie, haie, haie, &#224; l'aide.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">J'entends du bruit, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Madame, on applique le rem&#232;de, il faut lui donner le temps
                            d'op&#233;rer&#160;: rentrons dans le logis.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Au secours, au secours.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">&#192; l'aide, &#224; l'aide.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Dorante, Monsieur Bernard, Ang&#233;lique, Lucas, Lisette.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous pr&#233;tendez en vain m'&#233;chapper&#160;: je veux vous mener moi-m&#234;me &#224;
                            Monsieur Bernard, et le rendre t&#233;moin de votre trahison&#160;; comment
                            malheureuse, vous trompez un si honn&#234;te homme&#160;? Ah perfide&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Voil&#224; un brave gar&#231;on, je ne l'aurais pas cru.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233;, je suis tout moulu de coups, mis&#233;ricorde&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh, tu as beau fuir, tu ne m'&#233;chapperas pas. Trahir un si bon ma&#238;tre que
                            le tien, carogne de Lisette&#160;!</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh tatigu&#233;, tenez-vous donc. Si c'est Lisette &#224; qui
                            vous en voulez, je ne suis pas elle, je suis Lucas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, palsangu&#233;, regardez-y plut&#244;t&#160;; voici tout &#224;
                            propos de la lumi&#232;re.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Dorante, Lucas, Monsieur Bernard, Maturine, Ang&#233;lique,
                        Lisette, l'Olive.</b><b><p class="locuteur">MATURINE, avec un flambeau.</p></b><p lang="met-fr">H&#233;&#160;! Quel vacarme est-ce l&#224;&#160;? &#192; qui en avez-vous donc&#160;? Quel bruit vous
                            faites&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Lucas en habit de femme, que veut dire ceci&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>&#201;pousset&#233; : Nettoy&#233; avec l'&#233;poussette. Fig. Battu. [L]<p lang="fra-dia">&#199;a veut dire que je croyons vous attraper, et que je
                            sommes attrap&#233;s, nous. C'est notte Monsieu qui est la Damoiselle que
                            vous avez si bian &#233;poust&#233;e.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi, Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, mon cher enfant, c'est moi-m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je suis au d&#233;sespoir, Monsieur, des coups de b&#226;ton&#8230;</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ne me faites point d'excuses. Je suis ravi d'avoir ce t&#233;moignage de ton
                            z&#232;le et de ton affection.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Monsieur&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Si vous voulez encore quelques preuves de la mienne, Monsieur, vous
                            n'avez qu'&#224; dire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ho&#160;! Non, non, diable&#160;! H&#233; bien, Lucas, te voil&#224; avec tes soup&#231;ons, tu es
                            d&#233;tromp&#233; maintenant, dis, n'est-il pas vrai&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">D&#233;tromp&#233;, non, mais je sis battu.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Approchez. O&#249; &#234;tes-vous, Ang&#233;lique&#160;? Venez embrasser cet honn&#234;te
                            gar&#231;on-l&#224;&#160;: voil&#224; la perle des domestiques. H&#233; bien, &#233;tais-je
                            d'intelligence avec eux&#160;? Qu'en dites-vous&#160;? Vous me rendez justice &#224;
                            l'heure qu'il est.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, pour cela oui, Monsieur, je vous en r&#233;ponds&#160;: et voici mon oncle le
                            Chevalier qui vient d'arriver, qui vous la rendra bien davantage
                            encore.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Votre oncle&#160;! Et que vient-il faire ici &#224; l'heure qu'il est&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nous ne tarderons pas &#224; l'apprendre. C'est quelque affaire press&#233;e,
                            apparemment.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Le Chevalier me tient parole, tout va bien, l'Olive.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, Monsieur, ne nous montrons pas comme &#231;a, on se
                            gausserait de nous.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur Bernard, Le Chevalier, Ang&#233;lique, Dorante, l'Olive,
                        Lisette, Lucas.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tenez, Monsieur, c'est Monsieur Bernard &#224; qui vous en voulez, le voil&#224; en
                            d&#233;shabill&#233; de campagne.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Monsieur Bernard&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, Monsieur, c'est moi-m&#234;me. Il faut vous dire&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Dans un tel &#233;quipage&#160;! Donnez-vous le bal ici, Monsieur&#160;? Ma ni&#232;ce, y en
                            a-t-il quelqu'un dans le Village&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ce n'est point une mascarade, Monsieur je vais vous expliquer&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre homme a perdu l'esprit depuis quelque temps, il nous le faut
                            veiller toutes les nuits.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment, insolente&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il ne courre encore que dans le jardin&#160;; mais il courra bient&#244;t les
                            champs, si je ne me trompe.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Ah&#160;! Te voil&#224;, l'Olive.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous voyez, Monsieur, chacun a sa folie dans cette maison-ci&#160;: la mienne
                            est d'&#234;tre Jardinier.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Je sais l'aventure.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et voil&#224; aussi un autre fou de votre connaissance, qui s'est mis dans la
                            t&#234;te&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Je connais sa folie&#160;; je viens ici pour la gu&#233;rir. Et quelle figure
                            est-ce encore l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est le Fermier de Monsieur Bernard, qui a la m&#234;me folie que son ma&#238;tre,
                            ils ont tous deux la rage d'&#234;tre femmes.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, &#231;a n'est pas vrai, je ne veux pas &#234;tre femme,
                            c'est une trop m&#233;chante engeance, et j'aimerais mieux &#234;tre
                            loup-garou.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ouais, tout ceci commence &#224; me d&#233;plaire, qu'est-ce donc que cela
                            signifie&#160;?</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Vous &#234;tes-l&#224;, ma ni&#232;ce, en bien mauvaise compagnie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je m'y d&#233;plais beaucoup, mon oncle, je vous l'avoue.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b>Petites-maisons : nom donn&#233; autrefois &#224; un h&#244;pital de Paris o&#249; l'on
                            renfermait les ali&#233;n&#233;s. [F]<p lang="met-fr">Je le crois bien, ce sont les Petites-Maisons que cette maison-ci&#160;: il
                            faut en sortir au plus vite.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On se moque de moi, je pense.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pour le Peintres et le Jardinier, ce sont des esp&#232;ces de fous assez
                            agr&#233;ables. Si vous voulez bien, mon oncle, nous les emm&#232;nerons avec
                            nous.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Volontiers, ma ni&#232;ce.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Nous divertirons ces Dames dans le voyage, Monsieur.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">J'ai l&#224; mon carrosse, allons&#160;; venez.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">L'on pr&#233;tend ainsi malgr&#233; moi&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Doucement, s'il vous pla&#238;t, Monsieur Bernard, votre folie me para&#238;t
                            dangereuse, vous demeurerez tout seul&#160;: mais je vous ferai garder &#224; vue,
                            en attendant qu'on vous enferme, ou que votre bon sens vous
                            revienne.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi, Ang&#233;lique&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Adieu, Monsieur, je suis bien f&#226;ch&#233;e de votre accident, nous nous
                            reverrons quand vous serez plus sage.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ma pauvre lisette&#160;! Emp&#234;che que&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Jusqu'au revoir, Monsieur, quand sa folie le prendra recommandez qu'on ne
                            le batte point, il vient d'en avoir assez, je vous assure.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi&#160;! Tout le monde m'abandonne&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous &#234;tes persuad&#233; de mon z&#232;le et de ma fid&#233;lit&#233;, je vais suivre votre
                            ma&#238;tresse&#160;; et je vous promets de l'entretenir toute ma vie dans les
                            bons sentiments qu'elle pour vous.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hom, je cr&#232;ve.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je laisse votre jardin en bon &#233;tat. Souvenez-vous quelquefois de moi, je
                            vous prie&#160;; ne donnez jamais de coups de b&#226;ton &#224; vos Jardiniers, ces
                            marauds-l&#224; savent les rendre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre Lucas, je perds Ang&#233;lique, que deviendrai-je&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon, palsangu&#233;, que voulez-vous faire&#160;? Ils ont biau
                            dire, je sommes pas fous, je sommes les sots, et si j'avions &#233;pous&#233; ces
                            deux carognes-l&#224;, je l'aurions &#233;t&#233; bian davantage.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I.</b><b><p class="locuteur">LUCAS, seul, tenant un papier &#224; la main.</p></b>Tatigu&#233; : T&#233;tigu&#233;, T&#233;tigoine, ou Tatigoine. Sorte de jurement
                            burlesque et paysan. Tatigoine n'est que dans la bouche des polissons.
                            Tatigu&#233; est fort en usage chez les gens de village. [T]Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="fra-dia">Tatigu&#233; que c'est grand dommage que je ne connaisse A
                            ni B. Gros et grand comme je sis, c'est une honte que je ne sache pas
                            encore lire. Ah&#160;! Que j'aurais de plaisir &#224; d&#233;fricher ce qu'il y a dans
                            ce papier que je viens de trouver&#160;! Il faut que ce soit queuque chose de
                            biau&#160;; car il &#233;tait bien emmaillot&#233;&#160;: cachets par ici, cachets par y-l&#224;&#8230;
                            Si c'&#233;tait queuque bon contrat, queuque bonne lettre de change, que
                            fait-on&#160;? La forteune viant parfois en dormant&#160;; alle m'en veut
                            peut-&#234;tre&#160;? Pourquoi non&#160;? Je ne serais pas le premier manant qu'alle
                            aurait fait grand Seigneur, &#231;a se voit &#224; chaque bout de champ, &#231;a arrive
                            tous les jours, et fi personne ne crie miracle. Si on me voyait dans un
                            biau carrosse, qu'est-ce qui croirait que j'ai &#233;t&#233; paysan&#160;? Je ne m'en
                            souviendrais peut-&#234;tre pas moi-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Lucas, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que fais-tu l&#224;, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je me prom&#232;ne, Mademoiselle Lisette. Comme j'avons
                            soup&#233; de bonne heure, en attendant qu'il soit tout &#224; fait nuit, je suis
                            bian aise de faire un peu de digestion.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais, tu parlais tout seul, je pense&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">C'est que je songeais &#224; faire fortune&#160;: je ne sis pas
                            un sot, non, tel que vous me voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je le crois bien, tu as la physionomie d'avoir de l'esprit.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'en ai comme un enrag&#233;&#160;; mais, je ne sais pas lire,
                            c'est ce qui me chagraine.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tu as raison, cela est chagrinant&#160;; mais cela n'est pas trop n&#233;cessaire
                            pour faire fortune.</p>
<b><p class="locuteur">LUCAS.</p></b>Morgu&#233; : Sorte de juron de paysan. [L]Si Fait : Sorte d'adverbe qui veut dire pardonnez-moi oui et qui a
                            cours dans le bas style. [R]<p lang="fra-dia">Morgu&#233;, si fait, et j'en aurais bon besoin &#224; l'heure
                            qu'il est.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Comment donc, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Accoutez, je sommes pour &#234;tre mari&#233;s ensemble&#160;; car
                            Monsieur Bertrand notre ma&#238;tre dit qu'il le veut, je le veux bian itou.
                            Quand vous ne le voudriais pas, vous, je sommes deux contre un, &#224; la
                            pluralit&#233; des voix je serons mari et femme, ne vous en d&#233;plaise.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est une chose s&#251;re&#160;; mais afin que les choses se fassent de bonne
                            gr&#226;ce, et que je le veuille bien aussi, c'est pour cela que tu veux
                            faire fortune&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tout justement, vous l'avez devin&#233;. J'aime &#224; &#234;tre
                            riche, moi&#160;; il m'est avis que &#231;a est bian commode, Mademoiselle
                            Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tu as raison.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh bian donc, comme je partagerons notre forteune, il
                            n'y a point de danger de vous montrer ce que je vians de trouver.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Qu'est-ce que c'est&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Motus, au moins.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce quelque diamant&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Une bourse pleine d'or&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Non.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quoi donc&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Un papier.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quel papier&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Tantinet : Terme familier. Une tr&#232;s petite quantit&#233;. [L]<p lang="fra-dia">Un papier dont j'ai bonne opinion, c'est tout dire, le
                            voil&#224;. Tenez, il fait encore un tantinet jour, vous savez lire, voyez ce
                            que c'est, car je n'y entends goutte, oui&#160;; mais morgu&#233;, lisez donc tout
                            haut, point de trahison, au moins.</p>
<b><p class="locuteur">LISETTE, lit.</p></b>Mander : Donner un ordre &#224; un inferieur de faire quelque chose.
                            Signifie aussi, &#233;crire &#224; quelqu'un, ou lui envoyer un message pour lui
                            faire savoir quelque chose, pour le prier, le charger, de faire quelque
                            affaire. [F]<p lang="met-fr">Madame votre m&#232;re m'est venue trouver&#160;: vous avez fort bien fait de lui
                            mander naturellement o&#249; vous &#234;tes, le sujet qui vous y retient, et les
                            moyens qu'il y a de vous rendre service. Je suivrai de pr&#232;s le valet de
                            chambre qui vous porte ma lettre&#160;: t&#226;chez de plaire, puisque vous l'avez
                            entrepris, et comptez qu'on n'&#233;pargnera rien pour vous rendre heureux.
                            Le Chevalier d'Artimon. D'Artimon&#160;! C'est l'oncle d'Ang&#233;lique.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il n'y a morgu&#233; pas l&#224; de quoi faire forteune. Mais
                            tatigu&#233; que les gens sont sots d'empaqueter si bien si peu de
                            chose&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">O&#249; as-tu trouv&#233; ce papier&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Pargu&#233; : ou Parguenne, Parguienne, interj. Jurements patois de
                            l'ancienne com&#233;die, pour pardieu. [L]Bailler : Donner, mettre en main. [F]<p lang="fra-dia">Aupr&#232;s de la petite porte du jardin&#160;: je n'aurais
                            pargu&#233; pas pris la peine de le ramasser, si j'eusse cru que c'e&#251;t &#233;t&#233; si
                            peu de chose. Vous en ferez votre profit, je vous le baille.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">O&#249; vas-tu si vite&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je n'ai pas le temps de m'amuser, je m'en cours dire &#224;
                            Monsieur Bernard queuque chose que j'ai vu&#160;; car je ly dis tout, comme
                            vous savez, c'est ce qui fait que je sommes si bons amis.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III.</b><b><p class="locuteur">LISETTE, seule.</p></b><p lang="met-fr">Une lettre du Chevalier d'artimon, qui ne s'adresse point &#224; sa ni&#232;ce&#160;!
                            Quelle autre correspondance peut-il avoir en ce pays-ci&#160;? Ah&#160;! Vous
                            voil&#224; le plus &#224; propos du monde.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">As-tu quelque chose &#224; m'apprendre qui puisse me faire plaisir&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela se pourrait bien, connaissez-vous l'&#233;criture de votre oncle&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">De mon oncle le Chevalier&#160;? Oui, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En est-ce l&#224;&#160;? Voyez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Sans doute, cette lettre est de lui, donne. &#192; qui s'adresse-t-elle&#160;? O&#249;
                            l'as-tu trouv&#233;e&#160;? Qui te l'a rendue&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle ne s'adresse &#224; personne. C'est par hasard qu'elle est entre mes
                            mains&#160;; je ne sais ce qu'elle signifie, mais le coeur me dit quelque
                            chose de bon, et je me flatte que nous allons voir de la nouveaut&#233; dans
                            nos affaires.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Lisette&#160;; je suis n&#233;e malheureuse, et je ne sache rien au monde qui
                            puisse changer ma destin&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mais dans le fonds, qu'est-ce qui vous manque&#160;? Ce ne sont pas les
                            soupirants, Dieu merci. Vous n'en avez que trop, peut-&#234;tre, et je ne
                            sais pas m&#234;me s'il n'y en a point ici quelqu'un incognito, qui attend
                            une occasion favorable pour se d&#233;clarer. Ce Peintre, et ce Jardinier qui
                            sont ici depuis quinze jours&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que veux-tu dire&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ces gens-l&#224; ne sont rien moins que ce qu'ils paraissent&#160;; je m'y connais,
                            ce sont des amoureux en masque, sur ma parole.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que tu es extravagante, Lisette, avec tes id&#233;es&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Donnez-vous patience, nous aurons tout le temps d'&#233;claircir mes doutes,
                            et selon toutes les apparences nous ne retournerons pas sit&#244;t &#224; Paris.
                            Ce bizarre Monsieur Bernard, que votre p&#232;re en mourant s'avisa pour nos
                            p&#233;ch&#233;s de nommer votre Tuteur en d&#233;pit de toute la famille, a ses
                            raisons pour demeurer ici, et sous pr&#233;texte d'embellir sa maison de
                            campagne, de faire peindre ses appartements, il vous cache aux yeux de
                            tout le monde, et nous tient rel&#233;gu&#233;es depuis six mois dans le fond d'un
                            Village, o&#249; il y a plus de cinq mois et trois semaines que je
                            m'ennuie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Ma ch&#232;re Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">J'entends. Vous vous ennuyez aussi, et de plus d'une mani&#232;re, m&#234;me.
                            L'&#233;tat de fille vous d&#233;pla&#238;t autant que le Village, et franchement vous
                            avez raison&#160;; c'est une chose ennuyeuse. Mais enfin ce qui se trouve &#224;
                            Paris, se trouve en province, il y a des &#233;pouseurs par tout pays&#160;; et si
                            par hasard le Peintre &#233;tait ce que je m'imagine je r&#233;pondrais bien, moi,
                            de faire passer vos chagrins avant qu'il f&#251;t peu.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Que me servirait-il qu'on m'aim&#226;t, et m&#234;me de faire un choix&#160;? Les
                            injustes caprices de mon Tuteur, qui refuse tous les partis qui se
                            pr&#233;sentent, ne me permettent pas de me d&#233;terminer en faveur de
                            quelqu'un.</p>
<b><p class="locuteur">LISETTE.</p></b>Mort de ma vie : autre serment qui sert &#224; affirmer avec une sorte
                            d'impatience. [L]<p lang="met-fr">H&#233;, mort de ma vie, votre Tuteur ne fait que ce qu'il veut&#160;: ne
                            savez-vous pas ce qu'il vous faut&#160;? Il ne vous le donne point, c'est &#224;
                            vous de le prendre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah&#160;! Que me conseilles-tu&#160;? Les mauvaises mani&#232;res qu'il a pour moi ne me
                            feront jamais sortir des &#233;gards que je me dois &#224; moi-m&#234;me&#160;; et quelque
                            passion que je puisse avoir, elle sera toujours soumise &#224; la raison et &#224;
                            la biens&#233;ance.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et avec ces beaux sentiments-l&#224;, vous mourrez vieille fille, cela est
                            cruel&#160;: Monsieur Bernard, pour ne point rendre compte de votre bien,
                            &#233;cartera tous les pr&#233;tendants&#160;; car enfin il n'a point eu jusqu'ici de
                            bonnes raisons pour rebuter ceux qui vous ont demand&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">C'&#233;tait des partis fort convenables, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b>&#202;tre de robe : La profession des gens de judicature. La noblesse de
                            robe. [L]<p lang="met-fr">Oui&#160;: mais cependant pourquoi a-t-il refus&#233; ce jeune Conseiller&#160;? Parce
                            qu'il est ignorant, dit-il&#160;: la grande merveille&#160;! H&#233;, mort de ma vie,
                            si pour &#234;tre de robe il fallait absolument &#234;tre habile homme, la plupart
                            des Charges seraient &#224; vendre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu as raison. H&#233;, qu'ai-je affaire aussi que mon mari soit savant,
                            Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon, c'est quelque chose de bien n&#233;cessaire pour le mariage que de la
                            science&#160;: et voil&#224; ce gros Colonel qui vous aimait tant, par exemple, on
                            dit qu'il sait du latin, celui-l&#224;, du grec&#160;; que sais-je, moi. Il a tous
                            les livres du monde dans la cervelle.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, cet homme-l&#224; ne me revenait point du tout, je te l'avoue.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ni &#224; moi non plus, et cependant je vous aurais toujours conseill&#233; de le
                            prendre en attendant mieux&#160;; mais le mauvais Tuteur l'a-t-il voulu. Il
                            dit que c'est un homme qui ne s'attache qu'&#224; l'&#233;tude, et qui ne songe
                            point &#224; son R&#233;giment&#160;: le Conseiller en sait trop peu pour un Magistrat,
                            et le Colonel en sait trop pour un homme d'&#233;p&#233;e. Ne voil&#224;-t-il pas de
                            bonnes chiennes de raisons&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu me fais entrevoir des choses&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous fais entrevoir juste. Et comment a-t-il re&#231;u la demande que lui
                            fit, il y a quelque temps, la m&#232;re de ce jeune Marquis, dont les terres
                            sont si proches d'ici&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je n'ai jamais vu ce Marquis, j'en ai ou&#239; dire mille biens.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je ne le connais pas non plus que vous, et cependant je m'int&#233;ressais
                            pour lui, parce que Madame sa m&#232;re est si bonne personne, outre qu'il
                            est presque toujours &#224; la Cour&#160;; et l'air de ce pays-l&#224; nous
                            conviendrait assez, &#224; ce qu'il me semble.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne saurais pardonner &#224; mon Tuteur d'avoir rebuter celui-l&#224;, je te
                            l'avoue.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il pr&#233;tend encore avoir eu raison&#160;; ce Marquis, dit-il, est trop honn&#234;te
                            homme. Il est franc, g&#233;n&#233;reux, bon ami, sinc&#232;re. C'est un Courtisan qui
                            ne sait pas son m&#233;tier, Monsieur Bernard veut que tout le monde excelle
                            comme lui, dans ce qu'il se m&#234;le de faire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment donc, qu'on excelle comme lui&#160;? Que veux-tu dire&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quoi&#160;! Vous ne voyez pas comme moi que sa conduite est admirable&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En quoi admirable&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">En ce qu'il ne vous marie point. Vous &#234;tes jeune, belle et riche, il est
                            votre Tuteur, il vous refuse &#224; tout le monde, il vous garde pour lui,
                            peut-&#234;tre. N'est-ce pas faire le m&#233;tier de Tuteur &#224; merveille&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si je croyais qu'il e&#251;t cette pens&#233;e, il n'y a rien au monde que je ne
                            fusse capable de faire plut&#244;t que d'&#234;tre expos&#233;e&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b>Maraud : Terme injurieux qui se dit des gueux, des coquins qui n'ont
                            ni bien ni honneur, qui sont capables de faire toutes sortes de
                            l&#226;chet&#233;s. [F]<p lang="met-fr">Paix, taisez-vous&#160;; voici son espion, il ne faut rien dire devant ce
                            maraud-l&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Ang&#233;lique, Lisette, Lucas.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh palsangu&#233; je vous trouve bian &#224; point.
                            R&#233;jouissez-vous, Mademoiselle, vous ne serez plus si f&#226;ch&#233;e.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">R&#233;jouissez-vous, vous dis-je encore une fois, tout
                            vient &#224; point &#224; qui peut attendre, vous serez mari&#233;e &#224; la fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE, &#224; Lisette.</p></b><p lang="met-fr">Tes conjectures n'&#233;taient pas justes, ma pauvre Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle sera mari&#233;e&#160;! Qui te l'a dit&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233; je le sais bian, il n'y aura point de nenni
                            pour cette fois-ci, et sti qui la prend n'en aura pas le d&#233;menti&#160;; car
                            j'y ons regard&#233;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Explique-toi donc&#160;? Quel homme est-ce&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh palsangu&#233;, c'est une bonne affaire.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Quelque jeune homme, peut-&#234;tre&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Astheure : adverb. du temps pr&#233;sent, penacut. Compos&#233; de deux entiers,
                            savoir de A pr&#233;position, et heure nom substantif, et d'un corrompu, qui
                            est St, dont l'entier est cette, pronom d&#233;monstratif, qui coarcte
                            l'adverbe au temps pr&#233;sent, Si que le mot entier est A cette heure, et
                            par syncope des letres CE, Astheure, Laquelle syncope est apher&#232;se.
                            [N]<p lang="fra-dia">Un jeune homme&#160;? Fi&#160;: est-ce que ce serait une bonne
                            affaire pour une fille qu'un jeune homme d'astheure&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Est-ce quelque personne de qualit&#233;&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">De qualit&#233;&#160;? Dieu vous en garde. Ils avons toujours
                            queuque m&#233;nage en Ville les gens de qualit&#233;, et ils en sont plus
                            soigneux que de celui de leurs femmes encore.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne serait-ce point queuque financier.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Un Financier&#160;? Elle serait bian lotie&#160;: aujourd'hui
                            Madame, et demain rian peut-&#234;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Ne nous tiens pas davantage dans l'incertitude.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233; comme vous gobez &#231;a. Je sis un porteux de
                            bonnes nouvelles, moi, n'est-il pas vrai&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, de par tous les diantres, ach&#232;ve donc de la dire ta bonne nouvelle.
                            Est-ce un parti avantageux enfin&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh, pour sti-l&#224; je vous en r&#233;ponds. H&#233; pargu&#233;, tenez
                            vela Monsieur, qu'il vous le dise lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Ang&#233;lique, Lisette, Lucas, Monsieur Bernard.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, c'est vous que je cherche, Ang&#233;lique&#160;: j'allais monter &#224; votre
                            appartement, et je suis bien aise de vous rencontrer ici.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Souhaitez-vous quelque chose de moi&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, depuis le souper on m'a appris des choses qui ont achev&#233; de me faire
                            prendre des r&#233;solutions dont vous serez bien aise, et j'ai de bonnes
                            nouvelles &#224; vous dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Me voil&#224; pr&#234;te &#224; vous &#233;couter.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On vous demande en mariage.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">On m'a d&#233;j&#224; demand&#233;e tant de fois inutilement, que cette nouvelle n'est
                            pour moi, ni surprenante, ni agr&#233;able.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, cette fois-ci ne sera pas comme les autres, et de la mani&#232;re dont
                            Monsieur parle, je vois bien qu'il a de bonnes intentions.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Les meilleures du monde, Lisette. Tu sais combien j'ai pris de soin pour
                            ton &#233;ducation.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Cela est vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je vous en suis bien redevable.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Depuis la mort de ses parents, je n'ai &#233;pargn&#233; aucune chose pour la
                            rendre une personne accomplie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et vous avez tr&#232;s bien r&#233;ussi.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Il me semble qu'il ne manque plus &#224; l'accomplissement de mon ouvrage, que
                            de la voir heureusement mari&#233;e.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous avez raison, il faut un bon mari pour couronner l'oeuvre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">J'ai peut-&#234;tre, selon son gr&#233;, un peu trop diff&#233;r&#233; de le faire&#160;; et entre
                            nous, Lisette, elle en a murmur&#233; quelquefois.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Moi, Monsieur&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, pour cela oui, je vous l'avoue, nous en murmurions tout &#224; l'heure
                            encore.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu perds l'esprit, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous rougissez&#160;: voil&#224; une pudeur bien plac&#233;e&#160;! H&#233;, allez, allez, en fait
                            de mariage les honn&#234;tes filles ont toujours plus d'impatience que les
                            autres.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Elle n'aura rien perdu pour attendre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ses int&#233;r&#234;ts sont bien entre vos mains.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Aujourd'hui tout me d&#233;termine &#224; la marier incessamment, et j'ai &#233;t&#233;
                            averti de bonne part qu'on forme des desseins contre son honneur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">H&#233;&#160;! Quels desseins, Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On veut vous enlever l'une et l'autre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nous enlever&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, mais&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au rem&#232;de, Monsieur, vite, au rem&#232;de, on ne peut trop se h&#226;ter de mettre
                            l'honneur des filles &#224; couvert des mauvaises intentions des hommes.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">C'est aussi le parti que je prends.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous &#234;tes un homme de bon esprit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Et pour la d&#233;rober aux pers&#233;cutions et aux poursuites d'une foule de
                            pr&#233;tendants qui ne lui conviennent point, j'ai r&#233;solu d&#232;s demain d'en
                            faire ma femme, et j'ai pris pour cela&#8230;</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment, Monsieur&#160;? </p>
<b><p class="locuteur">LISETTE, bas. </p></b><p lang="met-fr">Mes conjectures n'&#233;taient pas fausses.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Pla&#238;t-il&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous avez fait dessein, dites-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">De vous &#233;pouser d&#232;s demain moi-m&#234;me, et d'&#244;ter ainsi tout espoir&#8230;</p>
<b><p class="locuteur">LISETTE, bas.</p></b><p lang="met-fr">Oh, si c'est pour cela, qu'il nous laisse enlever, cela vaut beaucoup
                            mieux.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'avez-vous&#160;? Vous voil&#224; toute je ne sais comment.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je me trouve mal, Monsieur. Viens aupr&#232;s de moi, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame, Madame, hol&#224; donc, Madame.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ouais, voil&#224; un mal qui lui prend bien brusquement.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il ne faut pas que cela vous &#233;tonne, Monsieur, elle est si fort outr&#233;e
                            des mauvais desseins que l'on fait contre elle, que le moins qu'elle
                            puisse faire, c'est de s'&#233;vanouir&#160;; je crois que j'en mourrais, moi, si
                            j'&#233;tais &#224; sa place.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh bien, bien, cela ne sera rien&#160;: qu'elle prenne un peu de repos, je
                            mettrai bon ordre &#224; ce qui la chagrine.</p>
<b><p class="locuteur">LISETTE, bas.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Hom, quel ordre, quel ordre&#160;! Nous y mettrons un contrordre, nous
                            autres.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Monsieur Bernard, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ici, Lucas. Tu as un gros bon sens que j'ai toujours trouv&#233;
                            admirable.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Mon bon sens et moi, je sommes &#224; votre sarvice.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Que penses-tu de l'&#233;vanouissement d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, je pense qu'alle ne vous aime point.
                            Voyez-vous&#160;; alle serait bien aise d'&#234;tre mari&#233;e, mais alle est f&#226;ch&#233;e
                            que ce soit avec vous.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Elle n'en &#233;pousera pourtant point d'autre.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Acoutez, Monsieur, ne jurons de rian, et d&#233;fions-nous
                            de tout, il se mitonne queuque manigance, &#224; quoi il faut prendre
                            garde.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais es-tu bien s&#251;r de ce que tu m'as dit&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'en sis margu&#233; plus s&#251;r, que je ne sis s&#251;r qui &#233;tait
                            mon p&#232;re. Ne vous ai-je pas dit que votre Jardinier va tous les soirs au
                            bout de la Saussaie&#160;; qu'a-t-il affaire l&#224; ce Jardinier&#160;? Il vient un
                            grand homme &#224; cheval.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tous les soirs aussi&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il y &#233;tait il n'y a pas une bonne heure&#160;: le Jardinier
                            et ly se promenont, ils parlont, ils gesticulont, ils se tourmantont, et
                            puis ils se s&#233;paront&#160;: le Monsieur &#224; cheval galope d'un c&#244;t&#233;, et le
                            Jardinier trotte de l'autre. Morgu&#233; qu'est-ce que cela signifie&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu as raison, il y a l&#224;-dessous quelque chose.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">S'il y a queuque chose&#160;? Je vous en r&#233;ponds&#160;; mais ce
                            n'est pas tout. Maturine, la servante des trois Rois, dit qu'ils avont
                            cheuz eux du depuis quatre jours, trois ou quatre Monsieux que votre
                            Jardinier conna&#238;t itou&#160;: ils soupiont tout &#224; l'heure ensemble, et ils
                            parlions de vous, de Mademoiselle Ang&#233;lique&#160;; ils disiont qu'il la
                            fallait &#244;ter de vos pattes, et qu'ils la mettriont dans les pattes d'un
                            autre. Que sais-je moi&#160;? Mais bref, tant y en a, ce sont vos
                            affaires.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Et le Peintre, sur quoi le soup&#231;onnes-tu d'&#234;tre de la partie&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Sur quoi&#160;? Sur ce que le Jardinier et ly sont bons
                            amis&#160;; puisqu'ils s'aimont tant, il ne valont pas mieux l'un et
                            l'autre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Cela pourrait &#234;tre&#160;; il faut que j'approfondisse cette affaire.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et quand vous aurez approfondi, que ferez-vous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je les chasserai.</p>
<b><p class="locuteur">LUCAS.</p></b>Tout coup vaille : loc. adv. qui signifie, &#224; de certains jeux, qu'en
                            attendant la d&#233;cision de ce qui est en contestation, on ne laissera pas
                            de jouer. Fig. &#192; tout hasard. [L]Voir beau jeu : Fig. &#234;tre t&#233;moin de quelque &#233;v&#233;nement consid&#233;rable, de
                            quelque esclandre, de quelque algarade. [L]<p lang="fra-dia">H&#233;, morgu&#233;, chassez-les sans approfondissement.
                            Faut-il tant de fa&#231;ons&#160;? Je sommes cheux vous, j'y avons deux filles,
                            vous aimez l'une, vous voulez que j'aime l'autre, je le veux bian, moi,
                            pour vous faire plaisir, tout coup vaille. Accoutez, mettons tout le
                            monde dehors, et ne demeurons que nous quatre, je ne serons jaloux de
                            parsonne, et je varrons beau jeu, ne vous boutez pas en peine.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je veux avant toutes choses p&#233;n&#233;trer ce myst&#232;re, te dis-je&#160;: je vais
                            faire un tour dans le Village, et t&#226;cher de savoir qui sont ces gens qui
                            logent aux trois Rois.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vous ne saurez que ce que je vous ai dit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Pour toi, quand je serai dehors, prends soin de bien r&#244;der partout, et
                            d'observer exactement ce qui se passera dans le logis.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vela qui est bien, vous n'avez qu'&#224; dire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Le Jardinier est-il rentr&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il faut bien qu'il le soit, car vela lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Monsieur Bernard, L'Olive, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Approchez, Monsieur le maraud, approchez.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Avez-vous quelque ordre &#224; me donner, Monsieur&#160;? Me voil&#224; pr&#234;t &#224; vous
                            ob&#233;ir.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">D'o&#249; venez-vous &#224; l'heure qu'il est, coquin que vous &#234;tes&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je viens d'ici pr&#232;s, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b>Pendard : Par exag&#233;ration, celui, celle qui est digne de pendaison,
                            qui ne vaut rien du tout.<p lang="met-fr">Vous &#234;tes un pendard.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b>Fripon : M&#233;chant, maraud, fourbe, coquin ; qui d&#233;robe secr&#232;tement ;
                            qui t&#226;che &#224; tromper ceux qui ont affaire &#224; lui ; qui fait des gains
                            illicites au jeu, ou dans le n&#233;goce, et qui est sans honneur et sans
                            bonne foi. [F]<p lang="met-fr">Un fripon.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Un ivrogne, qui ne bougez du cabaret.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ah, Monsieur&#160;! Demandez, je n'y ai pas mis les pieds depuis que j'ai
                            l'honneur d'&#234;tre &#224; votre service.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu n'y a pas mis les pieds, inf&#226;me&#160;? Qui sont ces gens avec qui tu viens
                            de souper&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh pour cela oui, Monsieur, je vous l'avoue, ce sont de mes amis, des
                            gens de qualit&#233;.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Des gens de qualit&#233; de tes amis&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, Monsieur, ils auront l'honneur de vous venir faire la r&#233;v&#233;rence,
                            pour voir vos parterres, vos potagers, vos espaliers, vos palissades&#160;;
                            ce sont des illustres, des Jardiniers de la Cour qui voyagent par
                            curiosit&#233;.</p>
<b><p class="locuteur">MONSIEUR BERNARD, lui donnant des coups de b&#226;ton.</p></b><p lang="met-fr">Ah, ah, ah, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tiens, porte cela de ma part &#224; tes Jardiniers de la Cour.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Lucas, l'Olive.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ah, ah, ah, parsangu&#233; cela est tout &#224; fait dr&#244;le&#160;! &#192;
                            qui en a-t-il donc de vous rosser comme &#231;a, sans dire gare&#160;: queu
                            caprice est &#231;a, Monsieur le Jardinier&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Parbleu je ne sais pas&#160;; mais, je l'enverrais au diable avec ses
                            caprices.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Est-ce que vous prenez &#231;a s&#233;rieusement&#160;? Il ne vous a
                            baill&#233; que queuques coups de b&#226;ton, vela une belle bagatelle, ce sont de
                            petites himeurs qui ly prenont comme &#231;a parfois, et il faut un peu
                            excuser les d&#233;fauts des parsonnes.</p>
<b><p class="locuteur">L'OLIVE.</p></b>Baste : Elle indique qu'on se contente, qu'on ne se f&#226;che pas. Elle
                            marque le d&#233;dain ; il n'importe. [L]<p lang="met-fr">Maugrebleu de ses d&#233;fauts. Mais baste, j'ai aussi des d&#233;fauts &#224; peu pr&#232;s
                            pareils&#160;; et si les siens le reprennent encore, les miens me prendront &#224;
                            coup s&#251;r, et nos d&#233;fauts auront querelle ensemble.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Vous jouez de malheur d'&#234;tre tomb&#233; le premier sous sa
                            patte. Il a du chagrin, il est amoureux.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Lui amoureux&#160;? Et de qui amoureux&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">De Mademoiselle Ang&#233;lique.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Et depuis quand&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pargu&#233;, depuis toujours&#160;; mais, il ne lui a dit que
                            depuis tout &#224; l'heure.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233; bien&#160;? Ne jasez point, au moins.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non, non, ne craignez rien.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il ne la veut marier avec parsonne, parce qu'il veut
                            qu'alle se marie avec ly, mais elle ne l'aime pas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Voirement : Vraiment. [SP]<p lang="fra-dia">Non voirement, c'est ce qui le met de mauvaise himeur.
                            Il la battrait si alle &#233;tait sa femme&#160;; en attendant qu'alle la
                            devienne, afin que les coups qu'alle m&#233;rite ne soyont pas perdus, il les
                            baille au premier venu, c'est sa magni&#232;re. Oh, pour &#231;a, c'est un
                            plaisant homme.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je ne trouve point cela plaisant, moi, et je n'ai que faire&#8230;</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Acoutez, pour les coups de b&#226;ton d'aujourd'hui, vous
                            pourriais bian y avoir un tantinet votre part, &#224; ce que je
                            m'imagine.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment donc&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>Hem : se dit quelquefois pour faire comprendre, sans l'exprimer, une
                            pens&#233;e, et surtout une pens&#233;e d&#233;favorable. [L]<p lang="fra-dia">Allons, allons, boutez la main &#224; la conscience, je dis
                            tout ce que je sais&#160;; vos bons amis les Jardiniers de la cour, Hem&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ce sont eux qui vous avons procur&#233; cette aubaine-l&#224;,
                            je vous conseille de les en remercier. Sarviteur, Monsieur le
                            Jardinier.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X.</b><b><p class="locuteur">L'OLIVE, seul.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">Voil&#224; un maroufle qui se moque de moi. La mine est &#233;vent&#233;e&#160;; quel parti
                            prendre&#160;? Il n'y a point &#224; balancer.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Dorante, l'Olive.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Trouverai-je l'occasion de me d&#233;clarer&#160;? Et quand je l'aurai trouv&#233;e,
                            aurai-je assez de bonheur pour persuader Ang&#233;lique&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ma foi, Monsieur, il faut vous d&#233;p&#234;cher de le faire si vous voulez y
                            r&#233;ussir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah, te voil&#224;, mon pauvre l'Olive&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">N'&#234;tes-vous point las de ce d&#233;guisement, Monsieur&#160;? N'est-il pas temps
                            que vous cessiez d'&#234;tre Peintre, et que vous redeveniez ce que vous
                            &#234;tes&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233;, paix, paix, l'Olive. As-tu r&#233;solu de tout perdre.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233;, morbleu, tout est d&#233;j&#224; perdu. Monsieur Bernard vient de me donner
                            cent coups de b&#226;tons, afin que vous le sachiez.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; toi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">&#192; moi-m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233;, paix, paix. Parlons bas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">On ne nous &#233;coute point.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il n'importe. Et pourquoi t'a-t-il maltrait&#233;&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il faut qu'il soup&#231;onne quelque chose, ou que ce soit par mani&#232;re de
                            conversation. Son gros coquin de Fermier dit que c'est sa coutume&#160;; pour
                            se d&#233;sennuyer, il rosse tant&#244;t l'un, tant&#244;t l'autre&#160;: votre tour viendra
                            peut &#234;tre, c'est ce qui me console. Mais, Monsieur, j'ai bien autre
                            chose &#224; vous apprendre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous ne regardez ce Monsieur Bernard que comme le Tuteur
                            d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il est votre rival, je vous en avertis.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mon rival&#160;! Que me dis-tu l&#224;&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ne vous alarmez point, Ang&#233;lique le hait en perfection&#160;; et la crainte
                            qu'elle a d'&#234;tre &#224; lui, la d&#233;terminera plus facilement &#224; se donner &#224;
                            vous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre l'Olive, je tremble &#224; lui d&#233;couvrir qui je suis, ce que
                            je sens pour elle&#160;; et je crains qu'elle ne s'effarouche en apprenant le
                            dessein que j'ai form&#233;.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Qu'elle ne s'effarouche&#160;! La crainte est bonne. H&#233;, allez, allez,
                            Monsieur, les filles d'aujourd'hui sont des animaux bien apprivois&#233;s&#160;;
                            elles ne s'effarouchent point qu'on les aime, et nous vivons dans un
                            si&#232;cle fort aguerri.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, l'Olive, attendons pour me d&#233;clarer que le Chevalier d'Artimon son
                            oncle, soit arriv&#233;. Si j'en crois la lettre que son valet de chambre m'a
                            rendue hier soir, il ne doit point tarder.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il ne doit point tarder&#160;? Mais il tardera peut-&#234;tre&#160;; croyez-moi,
                            Monsieur, il y a quatre ou cinq de mes camarades dans le Village qui
                            n'attendent que vos ordres pour entrer en action. Vous attendez, vous le
                            consentement de votre Ma&#238;tresse, il faut le demander pour l'obtenir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais enfin&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Mais enfin, il faut venir au fait, et tout au plus vite, nous n'avons
                            point de temps &#224; perdre. Nous travaillons ici depuis quinze jours l'un
                            et l'autre, moi &#224; g&#226;ter le jardin de Monsieur Bernard, et vous &#224;
                            d&#233;figurer ses plafonds et ses chemin&#233;es&#160;; car vous &#234;tes un tr&#232;s mauvais
                            Peintre, et je ne suis pas un bon jardinier, moi, sans contredit. La
                            fourberie sera d&#233;couverte avant terme, si nous ne nous h&#226;tons d'en
                            profiter. Voici la suivante, laissez-moi un peu causer avec elle, j'irai
                            dans un moment vous rendre compte de la conversation.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ne lui donne pas trop &#224; conna&#238;tre&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Laissez-moi faire, je ne g&#226;terai rien.</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. L'Olive, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut absolument que je d&#233;m&#234;le ce que je soup&#231;onne. Monsieur Bernard,
                            Monsieur Bernard, votre extravagante passion nous fera faire quelque
                            extravagance.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je suis votre tr&#232;s humble serviteur, Mademoiselle Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je suis votre servante, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous me semblez avoir l'esprit occup&#233; de quelque affaire importante,
                            Mademoiselle Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, j'ai quelque chose en mouvement dans la cervelle, je vous
                            l'avoue.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">J'ai aussi la t&#234;te embarrass&#233;e de quelques petites bagatelles.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ne pourrait-on point savoir le sujet de votre embarras&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Refuseriez-vous de m'apprendre la cause de votre mouvement&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est notre Monsieur Bernard qui me chagrine.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Cela est heureux, c'est aussi lui &#224; qui j'en veux justement.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il forme de petits projets que je renverserai s'il m'est possible.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il m'a donn&#233; quelques coups de b&#226;ton, dont j'esp&#232;re que je mourrai
                            quitte.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il vous a donn&#233; des coups de b&#226;ton, Monsieur&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, Mademoiselle, je ne suis pas glorieux, comme vous voyez.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous n'&#234;tes pas glorieux&#160;: mais vous &#234;tes vindicatif, peut-&#234;tre&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh, pour cela oui, comme tous les diables. Et s'il ne tient, pour vous le
                            persuader, qu'&#224; faire pi&#232;ce &#224; Monsieur Bernard, vous n'avez qu'&#224; parler,
                            je suis votre homme.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Si l'on pouvait vous confier un secret&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Pour gage de ma discr&#233;tion, je vous en confierai un autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'int&#233;resse pour une petite personne qui m&#233;rite bien que l'on fasse
                            quelque chose pour elle.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je rends service &#224; un honn&#234;te homme qui n'est pas ingrat de ce qu'on fait
                            pour lui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah, je vous entends.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Regardez-moi un peu en face.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ma physionomie vous pla&#238;t-elle&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vous n'&#234;tes pas Jardinier, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous devinez la moiti&#233; des choses.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et le Peintre n'est pas Peintre, sur ma parole.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous savez tout mon secret, dites-moi le v&#244;tre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">N'avez-vous pas l'esprit de le deviner&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh que si fait. La petite personne pour qui vous vous int&#233;ressez, est
                            Ang&#233;lique&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Justement.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Elle est amoureuse de quelqu'un&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Non pas encore&#160;: mais elle hait Monsieur Bernard.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">C'est une grande disposition pour en aimer un autre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce Monsieur Bernard veut l'&#233;pouser malgr&#233; qu'elle en ait.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Voil&#224; d'heureuses conjonctures&#160;; et si vous voulez lui faire entendre que
                            le Peintre est mon ma&#238;tre, homme de condition, amoureux d'elle &#224; la
                            folie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je crois que nous n'aurions pas de peine &#224; faire ce mariage-l&#224;, qu'en
                            dis-tu&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il s'en fait de plus difficiles.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">N'est-il pas vrai&#160;? Et le n&#244;tre ne sera pas malais&#233; &#224; conclure, je
                            pense.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oh, que non, quand les parties sont une fois d'accord, les affaires sont
                            bient&#244;t termin&#233;es.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Touche donc l&#224;, sans fa&#231;on, ma ch&#232;re. Ce sont de bonnes filles que ces
                            Lisettes, je n'en ai jamais trouv&#233; qui n'aient dit , oui.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Voici Ang&#233;lique, va chercher ton ma&#238;tre, et l'am&#232;ne ici&#160;; il ne faut
                            point que les choses languissent.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">J'y cours, et je te le livre tout &#224; l'heure. Ah&#160;! Qu'on est heureux en
                            amour de trouver des filles si exp&#233;ditives.</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pourquoi me laisses-tu seule, Lisette&#160;? Dans l'accablement o&#249; je suis, tu
                            m'abandonnes &#224; mes chagrins, et depuis que tu es sortie de ma chambre,
                            j'ai fait les plus cruelles r&#233;flexions.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et je viens de faire, moi, la rencontre la plus heureuse.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Tu causais avec le Jardinier&#160;; que te disait-il&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Vivat, Madame, la fortune et l'amour sont pour la jeunesse, et le Tuteur
                            est pris pour dupe.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je m'en &#233;tais toujours bien dout&#233;e, que le Peintre &#233;tait un faux
                            Peintre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">En as-tu quelque certitude&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est un de vos amants, qui s'est d&#233;guis&#233; pour s'introduire aupr&#232;s de
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que me dis-tu&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Je vous dis vrai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Un de mes amants&#160;! Il y a quinze jours qu'il est ici, il ne m'a point
                            encore parl&#233;. Qu'il est indolent, ou timide&#160;! Et dans l'extr&#233;mit&#233; o&#249; je
                            me trouve, que j'ai peu de secours &#224; attendre d'une tendresse comme la
                            sienne&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, vous aimez la vivacit&#233; dans un amant, vous avez le go&#251;t bon&#160;; et le
                            Peintre en aura, ne vous mettez point en peine. Le voici.</p>
</div>
<hr>
<div class="scene" id="scene_14">
<b>SC&#200;NE XIV. Dorante, l'Olive, Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Lisette, que sa pr&#233;sence me cause de trouble, je n'ai jamais senti ce
                            que je sens.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce sont les effets de la sympathie. Allons, mort de ma vie, il ne faut
                            pas &#234;tre rebelle &#224; la destin&#233;e.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">H&#233;, allons donc, Monsieur, ferme, courage.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je tremble, l'Olive.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ira-t-il&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il n'ose vous aborder.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Qu'osera-t-il donc entreprendre, pour me prouver l'amour que tu me dis
                            qu'il a pour moi&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'oserai tout, belle Ang&#233;lique, si vous souffrez que je vous aime, et si
                            vous me permettez d'esp&#233;rer.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Ah&#160;! Le voil&#224; en mouvement, Dieu merci.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je ne vous adore, il est vrai, que depuis deux mois, parce qu'il n'y a
                            que deux mois que j'eus le bonheur de vous voir pour la premi&#232;re fois de
                            ma vie. J'ai fait parler &#224; votre Tuteur ma m&#232;re elle-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Madame, c'est le Marquis dont nous parlions encore aujourd'hui. Oh, par
                            ma foi, Monsieur Bernard, nous nous marierons&#160;; mais vous ne signerez
                            point au Contrat.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, c'est moi, charmante Ang&#233;lique, qui br&#251;le d'unir ma destin&#233;e &#224; la
                            v&#244;tre.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Si vous &#234;tes le Marquis, Monsieur, j'ai re&#231;u tant de t&#233;moignage de
                            tendresse de Madame votre m&#232;re, quand elle vint ici&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je me donne au diable. Madame sa m&#232;re est aussi folle de vous que le
                            fils, c'est beaucoup.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ah&#160;! Madame, par reconnaissance pour l'une, vous ne pouvez vous dispenser
                            d'aimer l'autre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je ne demande point, adorable Ang&#233;lique, que pour vous d&#233;livrer des
                            pers&#233;cutions d'un Tuteur bizarre, vous vous jetiez aveugl&#233;ment entre mes
                            bras, moins par tendresse, peut-&#234;tre, que par d&#233;sespoir&#160;; c'est l'amour
                            qui me fait faire le personnage que je fais ici. Mais l'aveu de votre
                            famille l'autorisera, sans doute. Votre oncle le Chevalier&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; vite, h&#233; vite, &#233;loignez-vous, j'entends tousser de loin ce gros coquin
                            de Lucas&#160;; il vient de ce c&#244;t&#233;-ci, peut-&#234;tre&#160;: il ne faut pas qu'il nous
                            trouve ensemble.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ah, Lisette&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Sauvons-nous, Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Un mot, avant que je vous quitte.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que voulez-vous que je vous dise&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; retirez-vous, la nuit s'avance &#224; grand pas&#160;: quand elle sera tout &#224;
                            fait obscure, revenez ici dans le m&#234;me endroit, vous nous y trouverez
                            l'une et l'autre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que je vais attendre ce moment avec impatience&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b>Partie carr&#233;e : Partie de plaisir faite entre deux hommes et deux
                            femmes. [L]<p lang="met-fr">Nous voyagerons, Monsieur, apparemment, et la partie sera quarr&#233;e&#160;; elles
                            sont &#224; nous, sur ma parole.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Ang&#233;lique, Lisette.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233; bien, que dites-vous de tout ceci&#160;? Votre coeur est plus agit&#233; que le
                            mien, je gage.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mon coeur est agit&#233;, je te l'avoue, et mon esprit embarrass&#233;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut pourtant se h&#226;ter de prendre parti&#160;; et voici une aventure qu'il
                            faut brusquer, si vous voulez la conduire &#224; bonne fin.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mais comment la finir sans consentir &#224; un enl&#232;vement&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Ce ne sera pas un enl&#232;vement, le Ciel nous en pr&#233;serve. Il faudra faire
                            la chose par mani&#232;re de promenade.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Mais la m&#233;disance&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Bon, bon, c'est une bonne carogne que la m&#233;disance&#160;; elle est elle-m&#234;me
                            si fort d&#233;cri&#233;e, que personne ne s'embarrasse de ce qu'elle peut
                            dire.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quel &#233;clat ferait mon Tuteur&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Ang&#233;lique, Lisette, Monsieur Bernard, Lucas.</b><b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qui va l&#224;&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le voil&#224;, Madame, nous sommes perdues.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Crois-tu qu'il nous ait &#233;cout&#233;es&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qui va l&#224; encore une fois&#160;?</p>
<b><p class="locuteur">LUCAS entrant de l'autre c&#244;t&#233; du Th&#233;&#226;tre.</p></b><p lang="fra-dia">Palsangu&#233;, qui va l&#224; toi-m&#234;me&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Est-ce toi&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233;, voirement oui, qui pourrait-ce &#234;tre&#160;? Vous m'avez
                            baill&#233; ordre de r&#244;der partout&#160;; et je r&#244;de, comme vous voyez, mais je ne
                            trouve rian.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Nous avons bien fait de les renvoyer.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La nuit devient noire, ils vont venir&#160;: comment ferons-nous&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hem, que murmures-tu entre tes dents&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, comme vous vous gaussez&#160;! C'est vous, qui
                            jasez tout seul, je pense.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Tu r&#234;ves, je n'ai pas parl&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tout de bon&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non vraiment.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh bien morgu&#233;, je sommes donc ici plus de deux&#160;; il y
                            a de la trahison, prenons garde &#224; nous.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut les &#233;viter, sauvons-nous.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233; je tiens queuque chose que je ne laisserai pas
                            aller.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Doucement, Lucas.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Je pense que c'est la voix d'Ang&#233;lique&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur, c'est moi qui me prom&#232;ne avec Lisette.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ah, ah.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Les m&#226;les se sont envol&#233;s, Monsieu, je n'avons d&#233;nich&#233;
                            que les femelles.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Vous &#234;tes aujourd'hui bien tard dans le jardin&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Pour dissiper un grand mal de t&#234;te qui lui est rest&#233; de son
                            &#233;vanouissement de tant&#244;t, je lui ai conseill&#233; de faire un tour de
                            promenade.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">C'est fort bien fait&#160;: mais l'heure de la promenade est un peu pass&#233;e,
                            l'humidit&#233; de la nuit pourrait vous incommoder, rentrons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'air me fait du bien, au contraire&#160;; et je continuerai, s'il vous pla&#238;t,
                            de me promener avec Lisette.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non, non, puisque vous voulez vous promener, je ne vous quitterai point,
                            je suis ce soir aussi dans le go&#251;t de la promenade&#160;; allons, venez.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Lisette&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On trouvera moyen de s'en d&#233;barrasser.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">O&#249; &#234;tes-vous donc, Mademoiselle Lisette, que je nous
                            promenions itou par ensemple&#160;?</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Dorante, l'Olive.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'Olive&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">N'as-tu point entendu marcher&#160;? Ce sont elles, sans doute.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Non, Monsieur, je n'ai rien entendu, il n'y a encore personne, nous
                            revenons de trop bonne heure, et quoique la nuit soit des plus obscures,
                            elle ne l'est point assez &#224; ma fantaisie.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que veux-tu&#160;? Les moments me durent des si&#232;cles, absent d'Ang&#233;lique, et
                            je ne puis me rendre trop t&#244;t dans un lieu o&#249; elle doit &#234;tre, o&#249; je lui
                            ai parl&#233; de mon amour pour la premi&#232;re fois, et o&#249; j'esp&#232;re la trouver
                            sensible &#224; ce que je souffre pour elle.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Cela est bien tendre&#160;:mais, dites-moi un peu, Monsieur, si par aventure
                            les belles consentent au voyage, cette affaire-ci me para&#238;t d'une nature
                            &#224; m&#233;riter que la justice s'en m&#234;le.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela peut arriver, elle s'en m&#234;lera, sans doute.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Tant pis, je voudrais bien que cela se f&#238;t sans elle.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Pourquoi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Elle est tracassi&#232;res, la Justice, elle fera des informations, des
                            poursuites.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Nous nous tirerons bien d'affaires, cela s'accommodera.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, cela s'accommodera pour vous&#160;; mais je serai peut-&#234;tre pendu par
                            accommodement, moi&#160;: ce sera un des articles. Ce Monsieur Bernard m'en
                            veut diablement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je te r&#233;ponds de tout, ne te mets pas en peine. Ang&#233;lique ne vient pas
                            encore&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b>Baie : Tromperie, mystification. [L]<p lang="met-fr">Elle ne viendra peut-&#234;tre pas, Monsieur. Si c'&#233;tait une baie qu'elle nous
                            e&#251;t donn&#233;e&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Paix, paix, j'entends quelqu'un.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Dorante, l'Olive, Ang&#233;lique, Lisette, Monsieur Bernard,
                        Lucas.</b><b><p class="locuteur">ANG&#201;LIQUE, en rentrant dans le fond du th&#233;&#226;tre.</p></b><p lang="met-fr">Nous revenons insensiblement au m&#234;me endroit o&#249; vous nous avez
                            trouv&#233;es.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">La voici, l'Olive.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Cette all&#233;e sombre vous pla&#238;t apparemment mieux qu'une autre&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'Olive&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oui, c'est elle, vous avez raison&#160;; mais elle est en compagnie&#160;;
                            retirons-nous, Monsieur, la place est prise.</p>
<p class="didascalie"><i>Ang&#233;lique s'avance d'un c&#244;t&#233; avec Monsieur Bernard qui la tient sous
                            le bras, et Lisette de l'autre c&#244;t&#233; s'avance de m&#234;me avec Lucas&#160;; de
                            mani&#232;re que Dorante et l'Olive, qui continuent de parler, se trouvent au
                            milieu d'elles, et Monsieur Bernard et Lucas dans les deux c&#244;t&#233;s du
                            th&#233;&#226;tre.</i></p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais, mignonne, n'&#234;tes-vous point lasse de vous promener, et ne
                            serions-nous pas mieux dans la maison&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous ne vous plaisez qu'&#224; me contraindre.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Elle a raison&#160;: un peu de complaisance une fois en votre vie, y a-t-il du
                            mal &#224; se promener&#160;?</p>
<p class="didascalie"><i>Ici Lisette en approchant de l'Olive qu'elle ne voit point, &#233;tend sa
                            main, et le prend par le collet, et dans le m&#234;me temps Ang&#233;lique
                            rencontre la main de Dorante, qu'elle prend.</i></p>
<b><p class="locuteur">L'OLIVE, &#224; voix tr&#232;s basse..</p></b><p lang="met-fr">Je suis pris, Monsieur.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Et moi aussi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Est-ce toi&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Moi-m&#234;me.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Paix.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ne faites point de bruit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hem&#160;? Comment&#160;? Quoi&#160;? Que dites-vous&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je dis, Monsieur, que si vous voulez rentrer absolument, nous ach&#232;verons,
                            Lisette et moi, notre caprice de promenade.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Non, je ne suis point press&#233;, Mignonne, et je ne rentrerai qu'avec
                            vous.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Quelle peine&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Va te coucher, Lucas, et emm&#232;ne Monsieur.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh non, tatigu&#233;, je ne m'irai coucher qu'avec toi.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avec moi&#160;! Parle donc h&#233;, maroufle&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Mais, Mignonne, cette passion de vous promener ainsi toute la nuit me
                            para&#238;t bien nouvelle et bien extraordinaire, j'ai peine &#224; croire qu'elle
                            soit sans fondement, je vous l'avoue.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et moi, Monsieur, je vous avoue naturellement que vous voyez juste. Ce
                            peintre que vous avez ici depuis quinze jours.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Madame, vous me perdez.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">H&#233; bien, ce Peintre qu'a-t-il fait&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il a eu aujourd'hui l'audace de me dire qu'il est amoureux de moi.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, je vous l'avais bian dit, Monsieu, que le
                            Jardinier et ly &#233;tions deux fripons.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je suis bien malheureuse, ma pauvre Lisette, d'&#234;tre expos&#233;e&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Hem, que vous &#234;tes bonne, Madame&#160;! C'est par ordre de Monsieur que tout
                            cela se fait, il veut nous &#233;prouver&#160;; et cela n'est ,ni beau, ni honn&#234;te
                            de soup&#231;onner de pauvres innocentes comme nous, et de faire sonder notre
                            pudeur par un Peintre, et par un maraud de Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b>Masque : Personne d&#233;guis&#233;e qui s'est couvert le visage pour n'&#234;tre
                            point connue. [F]<p lang="met-fr">Hom, masque.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi, le peintre et je jardinier&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Ils ont eu la hardiesse de nous demander &#224; Lisette et &#224; moi un
                            rendez-vous cette nuit.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Un rendez-vous&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui vraiment, un rendez-vous, et nous avons eu la faiblesse de leur
                            accorder la chose, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Vous leur avez donn&#233; le rendez-vous&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oui, Monsieur.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment oui&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Que voulez-vous&#160;? Les filles sont curieuses&#160;; on est bien aise de voir
                            jusqu'o&#249; des coquins comme cela, pousseront las choses. Voici l'heure &#224;
                            peu pr&#232;s, Monsieur, si vous vouliez nous irions par curiosit&#233;
                            encore.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'est-ce &#224; dire par curiosit&#233;&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233; que cette Lisette est curieuse&#160;! Je n'aime pas
                            &#231;a.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pour moi, Monsieur, je ne veux pas &#234;tre la dupe de cette affaire, s'il
                            vous pla&#238;t&#160;; je d&#233;m&#234;lerai l'aventure, et vous me vengerez de ces
                            Insolents.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Mort de ma vie, il les faut faire expirer sous le b&#226;ton, Madame.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Si tu ne me laisses aller, je crierai.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, je saurai bien me venger de vous, s'il est vrai, comme je le pense,
                            que ce soit vous, qui par soup&#231;on de ma conduite, me fassiez faire cette
                            mauvaise plaisanterie.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Moi&#160;? Je ne sais ce que c'est, je vous jure.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ni moi non plus, la peste m'&#233;touffe.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Voulez-vous me le bien persuader&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, de tout mon coeur.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Le rendez-vous est au coin du parterre, sous ces marronniers d'Inde, il
                            faut que vous y alliez &#224; ma place.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, j'irai, je vous en r&#233;ponds.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Et nous irons tout de ce pas, Lisette et moi, nous cacher derri&#232;re la
                            palissade pour entendre la conversation, et savoir ce que nous devons
                            croire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oh, je le veux bien, vous me rendez justice.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Il faut donc que Lucas prenne aussi ma place, Madame&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Volontiers&#160;: morgu&#233; que ce sera dr&#244;le&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ne perdons point de temps. Allons, viens, Lucas.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, Monsieur, ce n'est point ainsi qu'il faut y aller.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment donc&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Il faut prendre des habits de femmes pour les mieux tromper.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Qu'en avons-nous affaire&#160;? On n'y voit goutte.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">On n'y voit goutte, mais on t&#226;te, Monsieu. &#199;a est bian
                            pens&#233; des habits de femmes&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">H&#233; bien soit, voyons la fin de tout cela.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous trouverez un d&#233;shabill&#233; pour vous, et une coiffure sur ma
                            toilette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et pour l'ajustement de Lucas, vous le prendrez dans ma garde-robe.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pargu&#233;, je n'avons pas besoin de tant de parure.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Allez vite, et revenez de m&#234;me.</p>
<b><p class="locuteur">LUCAS.</p></b>Fagot&#233; : Fig. Fait de pi&#232;ces diverses et grossi&#232;rement comme un fagot.
                            Famili&#232;rement. V&#234;tu, arrang&#233; comme un fagot. [L] <p lang="fra-dia">Ne vous boutez pas en peine, je serons bient&#244;t
                            fagot&#233;s. Morgu&#233; que j'allons rire.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Ang&#233;lique, Dorante, Lisette, l'Olive.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Maintenant, Monsieur le Jardinier.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">La peste, que tu as la serre bonne&#160;!</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je ne tiens pas mal aussi ce qui me tombe en partage&#160;; et quelques
                            efforts que vous ayez faits pour m'&#233;chapper&#8230;</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je fais tout mon bonheur d'&#234;tre aupr&#232;s de vous&#160;: mais le commencement de
                            notre conversation&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je me donne au diable, j'ai eu belle peur&#160;; j'ai cru d'abord que vous
                            &#233;tiez tra&#238;tresse, Madame.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cette conversation s'est termin&#233;e plus heureusement que vous ne
                            pensiez.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Elle vous a d&#233;barrass&#233;e de vos surveillants&#160;; nous sommes seuls,
                            charmante Ang&#233;lique, quelles r&#233;solutions sont les v&#244;tres&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Que vous alliez tout au plus vite au rendez-vous que l'on vient de vous
                            procurer.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! De gr&#226;ce, parlons s&#233;rieusement, je vous prie.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">On vous parle s&#233;rieusement aussi, il faut y aller.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Pour moi, je ne demande pas mieux.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Adorable Ang&#233;lique, profitons d'une occasion si favorable&#160;: il s'agit de
                            me d&#233;sesp&#233;rer, ou de vous d&#233;terminer &#224; une fuite.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Non, pour le parti de la fuite, nr vous attendez point que je le prenne.
                            M&#233;nageons votre fortune et ma r&#233;putation, une affaire d'&#233;clat perdrait
                            l'une et l'autre&#160;: &#233;crivez &#224; votre famille, j'attends des nouvelles de
                            la mienne.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Et que deviendrai-je en attendant, moi, Madame&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Vous me dites que vous m'aimez, vous aurez le temps de me le
                            persuader.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Apr&#232;s ce que vous avez dit &#224; votre Tuteur, il ne faut pas que le jour me
                            retrouve chez lui, ni dans le Village.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Au contraire, allez au rendez-vous, vous dis-je, et trouvez les moyens de
                            m&#233;riter sa confiance.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Sa confiance, Madame&#160;!</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, sa confiance. Vous avez de l'esprit et de l'amour, et vous ne
                            comprenez pas ce qu'on vous conseille&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il faut que j'aie plus d'esprit que mon ma&#238;tre assur&#233;ment&#160;; car je
                            comprends la chose &#224; merveille, moi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais expliquez-vous donc&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je vous expliquerai tout, suivez-moi seulement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je vous ob&#233;is aveugl&#233;ment, Madame, quel prix recevrai-je de ma
                            soumission&#160;?</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, mort de ma vie, d&#233;p&#234;chez-vous, on vous dira cela quand vous serez
                            revenu.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Ang&#233;lique, Lisette.</b><b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">La plaisanterie devient peut-&#234;tre un peu trop forte, Lisette, et Monsieur
                            Bernard&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">H&#233;, allez, allez, Madame, C'est un bon homme qui le m&#233;rite bien. Comment,
                            on ne saurait se d&#233;faire de ce petit importun-l&#224;&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">L'imagination du rendez-vous m'est venue bien &#224; propos pour nous en
                            d&#233;barrasser.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Avouez que je ne vous ai pas mal second&#233;e&#160;: nous sommes vives nous autres
                            dans l'occasion, nos soupirants en ont trembl&#233;.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Cette aventure produira des effets admirables, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Assur&#233;ment. Le Tuteur convaincu de notre bonne foi, ne sera plus d&#233;fiant,
                            et nous serons un peu moins g&#234;n&#233;es. Par ma foi, voil&#224; une jolie mani&#232;re
                            de gu&#233;rir les soup&#231;ons d'un jaloux&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD et LUCAS derri&#232;re le Th&#233;&#226;tre.</p></b><p lang="met-fr">Haie, haie, haie, &#224; l'aide.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">J'entends du bruit, Lisette.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Oui, Madame, on applique le rem&#232;de, il faut lui donner le temps
                            d'op&#233;rer&#160;: rentrons dans le logis.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Au secours, au secours.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">&#192; l'aide, &#224; l'aide.</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Dorante, Monsieur Bernard, Ang&#233;lique, Lucas, Lisette.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous pr&#233;tendez en vain m'&#233;chapper&#160;: je veux vous mener moi-m&#234;me &#224;
                            Monsieur Bernard, et le rendre t&#233;moin de votre trahison&#160;; comment
                            malheureuse, vous trompez un si honn&#234;te homme&#160;? Ah perfide&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Voil&#224; un brave gar&#231;on, je ne l'aurais pas cru.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">H&#233;, je suis tout moulu de coups, mis&#233;ricorde&#160;!</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Oh, tu as beau fuir, tu ne m'&#233;chapperas pas. Trahir un si bon ma&#238;tre que
                            le tien, carogne de Lisette&#160;!</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh tatigu&#233;, tenez-vous donc. Si c'est Lisette &#224; qui
                            vous en voulez, je ne suis pas elle, je suis Lucas.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Comment, Lucas&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, palsangu&#233;, regardez-y plut&#244;t&#160;; voici tout &#224;
                            propos de la lumi&#232;re.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Dorante, Lucas, Monsieur Bernard, Maturine, Ang&#233;lique,
                        Lisette, l'Olive.</b><b><p class="locuteur">MATURINE, avec un flambeau.</p></b><p lang="met-fr">H&#233;&#160;! Quel vacarme est-ce l&#224;&#160;? &#192; qui en avez-vous donc&#160;? Quel bruit vous
                            faites&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Lucas en habit de femme, que veut dire ceci&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b>&#201;pousset&#233; : Nettoy&#233; avec l'&#233;poussette. Fig. Battu. [L]<p lang="fra-dia">&#199;a veut dire que je croyons vous attraper, et que je
                            sommes attrap&#233;s, nous. C'est notte Monsieu qui est la Damoiselle que
                            vous avez si bian &#233;poust&#233;e.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi, Monsieur&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, mon cher enfant, c'est moi-m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je suis au d&#233;sespoir, Monsieur, des coups de b&#226;ton&#8230;</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ne me faites point d'excuses. Je suis ravi d'avoir ce t&#233;moignage de ton
                            z&#232;le et de ton affection.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Monsieur&#8230;</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Si vous voulez encore quelques preuves de la mienne, Monsieur, vous
                            n'avez qu'&#224; dire.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ho&#160;! Non, non, diable&#160;! H&#233; bien, Lucas, te voil&#224; avec tes soup&#231;ons, tu es
                            d&#233;tromp&#233; maintenant, dis, n'est-il pas vrai&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">D&#233;tromp&#233;, non, mais je sis battu.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Approchez. O&#249; &#234;tes-vous, Ang&#233;lique&#160;? Venez embrasser cet honn&#234;te
                            gar&#231;on-l&#224;&#160;: voil&#224; la perle des domestiques. H&#233; bien, &#233;tais-je
                            d'intelligence avec eux&#160;? Qu'en dites-vous&#160;? Vous me rendez justice &#224;
                            l'heure qu'il est.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Oh, pour cela oui, Monsieur, je vous en r&#233;ponds&#160;: et voici mon oncle le
                            Chevalier qui vient d'arriver, qui vous la rendra bien davantage
                            encore.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Votre oncle&#160;! Et que vient-il faire ici &#224; l'heure qu'il est&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Nous ne tarderons pas &#224; l'apprendre. C'est quelque affaire press&#233;e,
                            apparemment.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Le Chevalier me tient parole, tout va bien, l'Olive.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, Monsieur, ne nous montrons pas comme &#231;a, on se
                            gausserait de nous.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur Bernard, Le Chevalier, Ang&#233;lique, Dorante, l'Olive,
                        Lisette, Lucas.</b><b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Tenez, Monsieur, c'est Monsieur Bernard &#224; qui vous en voulez, le voil&#224; en
                            d&#233;shabill&#233; de campagne.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Monsieur Bernard&#160;!</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Oui, Monsieur, c'est moi-m&#234;me. Il faut vous dire&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Dans un tel &#233;quipage&#160;! Donnez-vous le bal ici, Monsieur&#160;? Ma ni&#232;ce, y en
                            a-t-il quelqu'un dans le Village&#160;?</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ce n'est point une mascarade, Monsieur je vais vous expliquer&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Le pauvre homme a perdu l'esprit depuis quelque temps, il nous le faut
                            veiller toutes les nuits.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Comment, insolente&#160;?</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Il ne courre encore que dans le jardin&#160;; mais il courra bient&#244;t les
                            champs, si je ne me trompe.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Ah&#160;! Te voil&#224;, l'Olive.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Vous voyez, Monsieur, chacun a sa folie dans cette maison-ci&#160;: la mienne
                            est d'&#234;tre Jardinier.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Je sais l'aventure.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Et voil&#224; aussi un autre fou de votre connaissance, qui s'est mis dans la
                            t&#234;te&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Je connais sa folie&#160;; je viens ici pour la gu&#233;rir. Et quelle figure
                            est-ce encore l&#224;.</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">C'est le Fermier de Monsieur Bernard, qui a la m&#234;me folie que son ma&#238;tre,
                            ils ont tous deux la rage d'&#234;tre femmes.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morgu&#233;, &#231;a n'est pas vrai, je ne veux pas &#234;tre femme,
                            c'est une trop m&#233;chante engeance, et j'aimerais mieux &#234;tre
                            loup-garou.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ouais, tout ceci commence &#224; me d&#233;plaire, qu'est-ce donc que cela
                            signifie&#160;?</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Vous &#234;tes-l&#224;, ma ni&#232;ce, en bien mauvaise compagnie.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Je m'y d&#233;plais beaucoup, mon oncle, je vous l'avoue.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b>Petites-maisons : nom donn&#233; autrefois &#224; un h&#244;pital de Paris o&#249; l'on
                            renfermait les ali&#233;n&#233;s. [F]<p lang="met-fr">Je le crois bien, ce sont les Petites-Maisons que cette maison-ci&#160;: il
                            faut en sortir au plus vite.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">On se moque de moi, je pense.</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Pour le Peintres et le Jardinier, ce sont des esp&#232;ces de fous assez
                            agr&#233;ables. Si vous voulez bien, mon oncle, nous les emm&#232;nerons avec
                            nous.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Volontiers, ma ni&#232;ce.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Nous divertirons ces Dames dans le voyage, Monsieur.</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">J'ai l&#224; mon carrosse, allons&#160;; venez.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">L'on pr&#233;tend ainsi malgr&#233; moi&#8230;</p>
<b><p class="locuteur">LE CHEVALIER.</p></b><p lang="met-fr">Doucement, s'il vous pla&#238;t, Monsieur Bernard, votre folie me para&#238;t
                            dangereuse, vous demeurerez tout seul&#160;: mais je vous ferai garder &#224; vue,
                            en attendant qu'on vous enferme, ou que votre bon sens vous
                            revienne.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi, Ang&#233;lique&#160;?</p>
<b><p class="locuteur">ANG&#201;LIQUE.</p></b><p lang="met-fr">Adieu, Monsieur, je suis bien f&#226;ch&#233;e de votre accident, nous nous
                            reverrons quand vous serez plus sage.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ma pauvre lisette&#160;! Emp&#234;che que&#8230;</p>
<b><p class="locuteur">LISETTE.</p></b><p lang="met-fr">Jusqu'au revoir, Monsieur, quand sa folie le prendra recommandez qu'on ne
                            le batte point, il vient d'en avoir assez, je vous assure.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Quoi&#160;! Tout le monde m'abandonne&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous &#234;tes persuad&#233; de mon z&#232;le et de ma fid&#233;lit&#233;, je vais suivre votre
                            ma&#238;tresse&#160;; et je vous promets de l'entretenir toute ma vie dans les
                            bons sentiments qu'elle pour vous.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Hom, je cr&#232;ve.</p>
<b><p class="locuteur">L'OLIVE.</p></b><p lang="met-fr">Je laisse votre jardin en bon &#233;tat. Souvenez-vous quelquefois de moi, je
                            vous prie&#160;; ne donnez jamais de coups de b&#226;ton &#224; vos Jardiniers, ces
                            marauds-l&#224; savent les rendre.</p>
<b><p class="locuteur">MONSIEUR BERNARD.</p></b><p lang="met-fr">Ah&#160;! Mon pauvre Lucas, je perds Ang&#233;lique, que deviendrai-je&#160;?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon, palsangu&#233;, que voulez-vous faire&#160;? Ils ont biau
                            dire, je sommes pas fous, je sommes les sots, et si j'avions &#233;pous&#233; ces
                            deux carognes-l&#224;, je l'aurions &#233;t&#233; bian davantage.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
