<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>ARLEQUIN-PLUTON, COM&#201;DIE IN&#201;DITE EN TROIS ACTES</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: ARLEQUIN-PLUTON, COM&#201;DIE IN&#201;DITE EN TROIS ACTES</p>
<p>Author: GUEULLETTE, Thomas-Simon</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/GUEULLETTE_ARLEQUINPLUTON.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-deu" name="fra-deu">Germanic Baragouin<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1">ACTE I</a></li>
<li><a href="#act_2">ACTE II</a></li>
<li><a href="#act_3">ACTE III</a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>ARLEQUIN-PLUTON, COM&#201;DIE IN&#201;DITE EN TROIS ACTES</h3>
<h4>GUEULLETTE, Thomas-Simon, 
                                    1719</h4>
<hr>
<div>
<p>ARLEQUIN-PLUTON</p>
<p>COM&#201;DIE IN&#201;DITE EN TROIS ACTES.</p>
<p>PR&#201;C&#201;D&#201;E D'UNE PR&#201;FACE </p>
<p>M. DCC. XIX.</p>
<p>PAR Thomas-Simon GUEULLETTE </p>
<p>Cette pi&#232;ce a &#233;t&#233; repr&#233;sent&#233;e par les com&#233;diens italiens le 19 janvier 1719.
                        Elle a &#233;t&#233; jou&#233;e ensuite en pr&#233;sence du Roi sur son petit th&#233;&#226;tre des
                        Tuileries.</p>
</div>
<hr>
<div>
<b>PR&#201;FACE de 1889 de Charles Gueullette</b><p>Le succ&#232;s obtenu l'ann&#233;e derni&#232;re par la parade in&#233;dite de Thomas-Simon
                        Gueullette, les Fausses Envies, m'encourage &#224; donner aujourd'hui
                        Arlequin-Pluton du m&#234;me auteur, une pi&#232;ce &#233;galement in&#233;dite, que le public
                        du XVIIIe si&#232;cle a fort go&#251;t&#233;e lors de son apparition, et &#224; laquelle nos
                        lecteurs modernes feront, je n'en doute pas, un accueil favorable.</p>
<p>Thomas Gueullette, dont il a &#233;t&#233; longuement question dans notre pr&#233;face des
                        Fausses Envies, s'adonna d'une fa&#231;on toute sp&#233;ciale au th&#233;&#226;tre italien ; et
                        c'est en parlant de ce th&#233;&#226;tre que nous allons le retrouver jouant sans
                        cesse un r&#244;le actif et m&#234;l&#233; invariablement &#224; ses diff&#233;rentes
                        transformations.</p>
<p>Les acteurs italiens (nous le rappelons pour m&#233;moire), apr&#232;s avoir une
                        premi&#232;re fois visit&#233; la France en 1570, y revinrent officiellement sous
                        Henri III, en 1576, et y firent, depuis cette &#233;poque, des stations de plus
                        en plus fr&#233;quentes et de mieux en mieux go&#251;t&#233;es du public, dont ils
                        gagn&#232;rent &#224; ce point les bonnes gr&#226;ces qu'ils &#233;clips&#232;rent, pour un moment,
                        la gloire des com&#233;diens fran&#231;ais. On n'a pas oubli&#233; le fameux Scaramouche
                        (Fiurelli), qui eut l'honneur de faire rire aux larmes Louis XIV en bas &#226;ge,
                        et qui dut, aux traces que cette hilarit&#233; abondante laissa sur ses
                        v&#234;tements, les faveurs particuli&#232;res dont il jouit toute sa vie. On se
                        souvient aussi de la brillante campagne de 1662 &#224; 1688, o&#249; s'illustr&#232;rent
                        les inimitables zanni Locatelli et Dominique, le premier jusqu'en 1671 dans
                        le r&#244;le de Trivelin, le second dans celui d'Arlequin. </p>
<p>Le th&#233;&#226;tre italien, qui avait fait son chemin malgr&#233; la cabale et qui s'&#233;tait
                        d&#233;finitivement conquis une place au soleil, disparut en 1697 pour s'&#234;tre
                        permis quelques allusions &#224; la pruderie grincheuse de Mme de Maintenon.
                        Mais, en 1716, des jours meilleurs ayant lui, la troupe de Louis Riccoboni,
                        mand&#233;e de Parme par le r&#233;gent, s'installait &#224; l'H&#244;tel de Bourgogne, et, sept
                        ann&#233;es plus tard, par autorisation royale, elle gravait les armes de France
                        sur la porte principale du b&#226;timent, et inscrivait au-dessus en lettres d'or
                        : "H&#244;tel des com&#233;diens italiens ordinaires du roi, entretenus par Sa
                        Majest&#233;, r&#233;tablis en France en l'ann&#233;e MDCCXVI".</p>
<p>Je n'ai pas mission d'&#233;num&#233;rer les diff&#233;rentes &#233;toiles de la sc&#232;ne italienne
                        ; mais, fid&#232;le &#224; mon sujet, je dirai quelques mots des acteurs inscrits en
                        t&#234;te d' Arlequin-Pluton pour para&#238;tre dans la reprise de cette charmante
                        pi&#232;ce.</p>
<p>Dominique, qui devait jouer le r&#244;le de Pluton, n'&#233;tait autre que le fils du
                        fameux Dominique Biancolelli. Auteur et acteur comme son p&#232;re, il fut re&#231;u &#224;
                        la fin de la foire Saint-Laurent (1717), et d&#233;buta le 11 octobre sur le
                        th&#233;&#226;tre de l'h&#244;tel de Bourgogne. </p>
<p>Thomassin Vicentini (Arlequin) faisait partie de la troupe de d&#233;but en 1716.
                        C'est le p&#232;re de Catherine (Violette), re&#231;ue dans la compagnie en 1727, et
                        du com&#233;dien Vicentini, que la pr&#233;face du Nouveau Th&#233;&#226;tre italien porte comme
                        ayant jou&#233;, &#224; l'&#226;ge de cinq ans, le r&#244;le du petit Arlequin dans la pi&#232;ce de
                        Gueullette (19 janvier 1719). </p>
<p>Romagnesi (Cinthio, un Suisse), qui d&#233;buta le 15 avril 1725 dans le r&#244;le de
                        L&#233;lio de la Surprise de l'amour, &#233;tait le petit-fils d'Antonio Romagnesi, de
                        l'ancienne troupe italienne. Auteur dramatique en m&#234;me temps qu'acteur,
                        comme la plupart de ses camarades, il donna diff&#233;rentes pi&#232;ces qui eurent du
                        succ&#232;s, et collabora avec Dominique et Riccoboni fils. </p>
<p>Pagheti, d&#233;sign&#233; pour le triple r&#244;le de Pasquin, de Mathanasius et de
                        l'Aubergiste, avait jou&#233; aux foires Saint-Germain et Saint-Laurent avant de
                        para&#238;tre sur le th&#233;&#226;tre de l'h&#244;tel de Bourgogne, o&#249; il fit ses d&#233;buts en
                        1720. Sa mort, survenue le 14 novembre 1732, t&#233;moigne que les r&#244;les
                        d'Arlequin-Pluton avaient &#233;t&#233; distribu&#233;s bien avant l'&#233;poque fix&#233;e pour sa
                        reprise.</p>
<p>Giuseppe Baletti , autrement dit Mario (Mercure), figurait d&#233;j&#224; pour remploi
                        d'un amoureux sur la liste de 1716, et nous le retrouvons en 1752 avec la
                        m&#234;me qualit&#233;. Il &#233;tait alors doyen de la troupe.</p>
<p>Benozzi (Scaramouche et Caron) &#233;tait fr&#232;re de la c&#233;l&#232;bre Silvia,dont nous
                        parlerons tout &#224; Theure. Il d&#233;buta le 3 mars 1732 dans une pi&#232;ce de l'ancien
                        th&#233;&#226;tre italien : Colombine avocat pour et contre. </p>
<p>Fabio Sticotti (Pantalon) d&#233;buta le 5 janvier 1733, et tint son emploi
                        jusqu'en 1741, date de sa mort. </p>
<p>Melle Belmont (une femme bel esprit, ou Mme Romanville) &#233;tait tante de
                        Romagnesi et femme du petit-fils de la grande com&#233;dienne Aur&#233;lia, favorite
                        de la reine Anne d'Autriche. </p>
<p>Cette derni&#232;re, qui abandonna le th&#233;&#226;tre en 1683, v&#233;cut jusqu'&#224; l'&#226;ge de
                        quatre-vingt-dix ans, et Melle Belmont se souvenait parfaitement de l'avoir
                        vue sur son lit de parade aux derniers temps de sa vie, toujours coquette et
                        extr&#234;mement par&#233;e. Melle Belmont avait d&#233;but&#233; le 1er juin 1728 dans la Femme
                        jalouse. </p>
<p>Mme Th&#233;r&#232;se Lalande (Proserpine), actrice fran&#231;aise, d&#233;buta dans la pi&#232;ce de
                        Dana&#233;, le 17 ao&#251;t 1721, par les r&#244;les de Junon et de Colombine. Elle mourut
                        le 16 d&#233;cembre 1738, &#226;g&#233;e de quarante-sept ans. </p>
<p>Melle Silvia, qui devait remplir dans la reprise d'Arlequin-Pluton le double
                        r&#244;le de son nom et de Mzlle Descoulisses, &#233;tait Pactrice la plus renomm&#233;e de
                        sa compagnie. Originaire de Toulouse et enr&#244;l&#233;e dans la troupe de d&#233;but en
                        1716, Zanetta Rosa (Silvia) Benozzi remplit pendant quarante-huit ans les
                        r&#244;les d'amoureuses avec la m&#234;me vivacit&#233;, la m&#234;me finesse et la m&#234;me
                        illusion. &#171; Un volume suffirait &#224; peine, dit Desboulmiers, pour contenir
                        tous les &#233;loges qu'elle a re&#231;us tant en prose qu'en vers. &#187; Et il cite tout
                        enti&#232;re la fable de Prot&#233;e, qui lui fut adress&#233;e, et dont nous extrayons le
                        quatrain suivant : </p>
<p>Qui de nos moeurs si bien nous tra&#231;a la peinture, </p>
<p>Tant d'agr&#233;ment sur la sc&#232;ne employa, </p>
<p>Sauva mieux l'art, rendit mieux la nature, </p>
<p>Que fait l'aimable Silvia ? </p>
<p>Une particularit&#233; int&#233;ressante : Gueullette, qui abandonnait d'ordinaire ses
                        droits d'auteur aux acteurs de ses pi&#232;ces, fit don de sa derni&#232;re,
                        l'Horoscope accompli, &#224; Melle Silvia. Nous fermons sur ce nom, devenu
                        c&#233;l&#232;bre, la liste des acteurs d&#233;sign&#233;s pour notre pi&#232;ce. </p>
<p>La troupe de Riccoboni, &#224; son arriv&#233;e &#224; Paris (1716), commen&#231;a par jouer en
                        italien ; mais le public demandait &#224; comprendre, et on eut l'heureuse id&#233;e
                        de publier le fran&#231;ais en regard de la pi&#232;ce originale ; puis on imprima
                        &#233;galement en fran&#231;ais les arguments avec le d&#233;tail de chaque sc&#232;ne et de ce
                        que les acteurs y devaient dire. Mais on laissait &#224; la disposition du
                        com&#233;dien la forme m&#234;me du dialogue, et en cela on se conformait aux
                        aptitudes des Italiens, qui improvisaient les paroles avec une sagacit&#233;
                        merveilleuse. Riccoboni &#233;tait tr&#232;s fier de ce don d'improvisation, comme il
                        l'exprime dans son Histoire du Th&#233;&#226;tre italien ; et Gherardi, dans le
                        tableau qu'il fait d'un acteur jouant simplement de m&#233;moire, le compare aux
                        &#233;chos qui ne parleraient jamais si d'autres n'avaient parl&#233; avant eux. &#171; Un
                        com&#233;dien de cette sorte, conclut-il, est comme un bras paralytique. La seule
                        diff&#233;rence que je trouve entre le bras mort et le membre inutile de la
                        com&#233;die, c'est que, si le premier ne sert de rien au corps, il est certain
                        qu'il n'en re&#231;oit aucune nourriture ; mais le dernier ne laisse pas de
                        recevoir autant de nourriture que les acteurs qui fatiguent le plus et qui
                        sont le plus n&#233;cessaires. &#187; </p>
<p>Quoi qu'il en soit, les com&#233;dies finirent par &#234;tre imprim&#233;es de toutes
                        pi&#232;ces, divis&#233;es et dialogu&#233;es en fran&#231;ais par l'auteur lui-m&#234;me : c'est la
                        troisi&#232;me et derni&#232;re transformation du th&#233;&#226;tre italien, et ici encore nous
                        retrouvons Gueullette, dont le nom aura sans cesse &#233;t&#233; m&#234;l&#233; &#224; l'histoire de
                        ce th&#233;&#226;tre. </p>
<p>En effet, si les fr&#232;res Parfaict ont sign&#233; leur ouvrage, ils le disent dans
                        leur pr&#233;face : &#171; Nous annon&#231;ons de bonne foi que L'Histoire de l'ancien
                        Th&#233;&#226;tre italien que nous donnons aujourd'hui est presque toute due &#224; M.
                        Gueullette, qui, pour sa propre satisfaction, a rassembl&#233; la plus grande
                        partie des mat&#233;riaux qui la composent.</p>
<p>Le catalogue de Louis Riccoboni embrasse les pi&#232;ces parues de 1500 &#224; 1650, et
                        le recueil d'&#201;variste Gherardi comprend les com&#233;dies jou&#233;es du 22 janvier
                        1682 au 2 mars 1697 ; mais il existait entre ces deux p&#233;riodes une lacune
                        consid&#233;rable, et c'est Gueullette qui se chargea de la combler en analysant
                        le r&#233;pertoire de Dominique, form&#233; de quarante com&#233;dies repr&#233;sent&#233;es en
                        France de 1662 &#224; 1674, et parmi lesquelles nous citons: &#171; Il Basilico di
                        Bernagasso &#187;, &#171; I Tre Ladri scoperti &#187;, &#171; Il Rimedio a tutti mali &#187;, &#171; Mondo
                        allo rovescio &#187;, &#171; Arlecchino creato re perventura &#187;, &#171; Aggianta al
                        Convitato di pietra &#187;, etc. Le concours de Thomas Gueullette en cette
                        circonstance est, ne l'oublions pas, d'autant plus pr&#233;cieux que le manuscrit
                        o&#249; Dominique donnait les canevas des pi&#232;ces de son temps a &#233;t&#233; perdu, et que
                        les analyses de notre auteur sont bien faites pour le remplacer. </p>
<p>Mais le nouveau th&#233;&#226;tre italien s'est install&#233; (1716), et Gueullette, auteur
                        dramatique, maintenant va le suivre dans ses diff&#233;rentes transformations,
                        qu'il marquera par quelqu'une de ses oeuvres. </p>
<p>Comme &#233;chantillons des pi&#232;ces italiennes, avec le fran&#231;ais en regard, nous
                        avons de lui la traduction de &#171; La vie est un songe &#187; (10 f&#233;vrier 1717) et
                        d'Adamire, ou la Statue de l'Honneur (12 d&#233;cembre de la m&#234;me ann&#233;e). </p>
<p>Le 15 mars 1718 paraissent les &#171; Com&#233;diens par hasard &#187;, avec l'Anneau de
                        Brunel en second acte, pi&#232;ce o&#249; l'indication d&#233;taill&#233;e des sc&#232;nes et du
                        dialogue remplace le dialogue lui-m&#234;me. </p>
<p>Enfin, Gueullette donne les quatre com&#233;dies suivantes, qui seront jou&#233;es
                        telles qu'elles sont &#233;crites, et auxquelles il ne manque rien pour la sc&#232;ne
                        : &#171; Arlequin-Pluton &#187; (19 janvier 1719), &#171; le Tr&#233;sor suppos&#233; &#187; (7 f&#233;vrier
                        1720), &#171; l'Amour pr&#233;cepteur &#187; (25 juillet 1726), enfin &#171; l'Horoscope
                        accompli &#187; (6 juillet 1727). </p>
<p>Des sept pi&#232;ces que nous venons d'&#233;num&#233;rer, cinq sont imprim&#233;es; deux
                        seulement, &#171; Arlequin-Pluton &#187; et &#171; les Com&#233;diens par hasard &#187;, sont
                        in&#233;dites. Nous publions aujourd'hui la premi&#232;re, r&#233;servant pour plus tard la
                        seconde, &#224; laquelle sera jointe une surprise bibliographique. Ainsi sera
                        compl&#233;t&#233;e l'oeuvre th&#233;&#226;trale de Gueullette, &#224; la satisfaction du lecteur,
                        nous l'esp&#233;rons, et aussi &#224; notre satisfaction &#224; nous-m&#234;me, qui
                        accomplissons un devoir de famille en reportant l'attention du public sur
                        cet anc&#234;tre que le XVIII&#232;me si&#232;cle eut en haute estime. </p>
<p>D&#233;sireux de ne point allonger ma pr&#233;face outre mesure, je n'insisterai pas
                        sur les cinq pi&#232;ces imprim&#233;es, qu'on trouvera dans le Nouveau Th&#233;&#226;tre
                        italien de Louis Riccoboni, et je me bornerai &#224; donner sur elles quelques
                        renseignements indispensables. </p>
<p>&#171; La vie est un songe &#187; (en italien La vita &#232; un sogno), est une
                        tragi-com&#233;die en cinq actes traduite par Gueullette du po&#232;te Cicognini, qui
                        lui-m&#234;me l'avait tir&#233;e de la pi&#232;ce espagnole &#171; La vida es sue&#241;o &#187;,
                        chef-d'oeuvre de Calderon. Par la suite, de Boissy en donna une imitation en
                        vers libres, r&#233;duite &#224; trois actes ; mais, malgr&#233; le jugement &#233;logieux de
                        Desboulmiers, la pi&#232;ce de ce dernier est bien inf&#233;rieure &#224; son mod&#232;le, en ce
                        qu'elle supprime de fort beaux passages et que la versification en est
                        lourde et insuffisante. La com&#233;die de Cicognini, traduite par Gueullette,
                        est imprim&#233;e dans le 2&#232;me volume du Nouveau Th&#233;&#226;tre italien (&#233;dition de
                        1729).</p>
<p>&#171; Adamire, ou la Statue de l'Honneur &#187; (Adamira, o la Statua del Onore),
                        tragi-com&#233;die en cinq actes, comme la pr&#233;c&#233;dente, appartient en propre au
                        po&#232;te Cicognini. Elle a &#233;t&#233; imprim&#233;e, avec la traduction de Gueullette en
                        regard, dans le 3&#232;me volume du Nouveau Th&#233;&#226;tre italien (m&#234;me &#233;dition); mais
                        les &#233;ditions post&#233;rieures &#224; 1729 ne la donnent plus, ainsi que l'explique
                        l'avertissement du libraire de 1753. &#171; On me fit comprendre, y est-il dit,
                        que ces morceaux italiens, ne plaisant pas &#224; tout le monde, pourraient faire
                        tort au d&#233;bit de l'ouvrage en France. Pour me conformer &#224; cet avis, je les
                        retranchai de ce livre d&#232;s 1733, et je formai un corps de ces morceaux, que
                        je r&#233;unis en 3 volumes in-12, et que je vendrai soit conjointement, soit
                        pi&#232;ce par pi&#232;ce. &#187; </p>
<p>Avant d'&#234;tre imprim&#233;e dans le Nouveau Th&#233;&#226;tre italien, &#171; Adamire &#187;, traduite
                        par Gueullette, avait &#233;t&#233; publi&#233;e &#171; chez Antoine-Urbain Coustelier,
                        libraire-imprimeur de S. A. R. Mgr le duc d'Orl&#233;ans, r&#233;gent, MDCCXVII &#187;;
                        mais cette &#233;dition est presque disparue, et l'exemplaire de la biblioth&#232;que
                        de l'Arsenal, nous apprend Henri Nicolle, se pr&#233;sente comme une pr&#233;cieuse
                        plaquette.</p>
<p>&#171; Le Tr&#233;sor suppos&#233; &#187;, com&#233;die fran&#231;aise en trois actes, qui avait &#233;t&#233;
                        repr&#233;sent&#233; pour la premi&#232;re fois le 7 f&#233;vrier 1720, fut remis au th&#233;&#226;tre,
                        avec des changements, en avril 1731. Il est imprim&#233; en t&#234;te du 2&#232;me volume
                        du Nouveau Th&#233;&#226;tre italien (&#233;dition de 1753). M. de Paulmy, qui juge
                        l'oeuvre s&#233;v&#232;rement, avoue cependant qu'elle a &#233;t&#233; substitu&#233;e au
                        Port-&#224;-l'Anglais dans l'&#233;dition de 1769. En consid&#233;rant, d'un autre c&#244;t&#233;,
                        qu'elle fut reprise onze ans apr&#232;s sa premi&#232;re apparition, nous concluons au
                        moins qu'elle &#233;tait dans le go&#251;t du public.</p>
<p>&#171; L'Amour pr&#233;cepteur &#187;, com&#233;die fran&#231;aise en trois actes, avec un
                        divertissement, est imprim&#233; en troisi&#232;me pi&#232;ce dans le 8&#232;me volume du
                        Nouveau Th&#233;&#226;tre italien (&#233;dition de 1729), et en cinqui&#232;me pi&#232;ce dans le
                        5&#232;me volume du m&#234;me ouvrage (&#233;dition de 1753). Desboulmiers, qui en fait une
                        analyse assez compl&#232;te dans son Histoire anecdotique (2&#232;me volume), en parle
                        avec &#233;loge et constate qu'il fut bien accueilli du public. Les chansons,
                        d'apr&#232;s Riccoboni, seraient de M.d'Y..., sieur du M... (d'Yvry, sieur du
                        Mesnil). Rien n'est plus douteux ; les Notices de Gueullette ne le disent
                        point, et le Nouveau Th&#233;&#226;tre lui-m&#234;me, qui donne ce d&#233;tail en 1729, le
                        supprime dans l'&#233;dition de 1753.</p>
<p>&#171; L'Horoscope accompli &#187;, pi&#232;ce fran&#231;aise en un acte, que nous lisons en
                        cinqui&#232;me pi&#232;ce dans le 8&#232;me volume du Nouveau Th&#233;&#226;tre italien (&#233;dition de
                        1729), et en septi&#232;me pi&#232;ce dans le 6&#232;me volume (&#233;dition de 1753), a &#233;t&#233;
                        l'objet, de la part de Desboulmiers, d'une analyse de onze pages. Le
                        critique y constate la faveur dont il a joui, et il ajoute, &#224; propos de son
                        auteur : &#171; M. Gueullette est d&#233;j&#224; connu par plusieurs pi&#232;ces dont la plupart
                        ont &#233;t&#233; jou&#233;es avec succ&#232;s, et par cons&#233;quent rappel&#233;es dans cet ouvrage
                        avec &#233;loge. Il nous en resterait beaucoup plus &#224; lui donner si nous n'&#233;tions
                        oblig&#233;, par la forme de cet ouvrage, de ne parler seulement que du m&#233;rite
                        litt&#233;raire et des talents dont les auteurs ont fait preuve sur le th&#233;&#226;tre
                        italien &#187;. &#171; L'Horoscope accompli &#187;, qui, d'apr&#232;s les registres de la
                        Com&#233;die, n'eut d'abord que six repr&#233;sentations cons&#233;cutives, fut souvent
                        rejou&#233; depuis. De Paulmy, satisfait cette fois, &#233;crit en note, sur son
                        exemplaire du Nouveau Th&#233;&#226;tre italien : &#171; L'Horoscope accompli est une tr&#232;s
                        jolie pi&#232;ce de M. Gueullette ; elle eut beaucoup de succ&#232;s et elle a &#233;t&#233;
                        souvent reprise. C'est la derni&#232;re pi&#232;ce que M. Gueullette ait donn&#233;e au
                        th&#233;&#226;tre, bien qu'il ne soit mort qu'en 1766, &#226;g&#233; de quatre-vingt-trois ans.
                        &#187; La m&#234;me note ajoute : &#171; Ses vaudevilles ont tant de succ&#232;s qu'ils sont
                        connus de tout le monde. &#187; </p>
<p>Nous voici arriv&#233;s aux deux pi&#232;ces in&#233;dites qui compl&#232;tent l'oeuvre
                        dramatique de Thomas Gueullette, et que nous avons r&#233;serv&#233;es pour la fin.
                        Elles prennent date entre la traduction d'&#171; Adamire &#187; et la com&#233;die
                        originale le &#171; Tr&#233;sor suppos&#233; &#187;. </p>
<p>La premi&#232;re, sous forme de dialogue &#224; la troisi&#232;me personne, est intitul&#233;e,
                        comme nous l'avons dit, les Com&#233;diens par hasard. Elle a trois actes, en y
                        comprenant &#171; l'Anneau de Brunel &#187;, qui sert de second. L'argument s'en
                        trouve aux pages 70 et 73 du 1er volume du Nouveau Th&#233;&#226;tre italien (&#233;dition
                        de 1729). </p>
<p>&#171; L'auteur, rapporte cet ouvrage, supprima depuis L'Anneau de Brunel, et M.
                        L&#233;lio lui substitua les Deux Arlequines, petite com&#233;die de sa composition. &#187;
                        Nous remarquerons en passant que, Louis Riccoboni et L&#233;lio &#233;tant tout un, si
                        L'Anneau de Brunel fut &#233;cart&#233;, ce ne fut pas certes du fait de son auteur.
                        La pi&#232;ce de Gueullette, &#233;crite tout enti&#232;re de sa main, existe dans la
                        collection Soleinne, d'o&#249; nous comptons bien la tirer un jour pour en faire
                        hommage au public, ainsi que nous l'avons promis.</p>
<p>&#171; Arlequin-Pluton &#187;, objet de notre publication actuelle, est, nous apprend
                        le catalogue du Nouveau Th&#233;&#226;tre italien, une com&#233;die en trois actes, jou&#233;e
                        d'abord, le 19 janvier 1719, avec des sc&#232;nes italiennes que l'auteur mit
                        plus tard en fran&#231;ais. Le vaudeville, qui seul a &#233;t&#233; imprim&#233;, figure dans le
                        tome Ier du Nouveau Th&#233;&#226;tre italien (&#233;dition de 1753), avec la musique &#224; la
                        fin du volume; mais ce vaudeville lui-m&#234;me a &#233;t&#233; tronqu&#233; : le nom des
                        personnages y est supprim&#233;, et l'avant dernier couplet a &#233;t&#233; saut&#233; par
                        l'&#233;diteur. Desboulmiers , apr&#232;s la courte analyse qu'il donne &#224; l'&#171;
                        Arlequin-Pluton &#187; dans son Histoire anecdotique, annonce que la pi&#232;ce est
                        tir&#233;e du &#171; conte de Zagacrift &#187;, roi d'Ethiopie ; que les spectacles, les
                        danses et la musique sont de la composition de Mouret, et que cette com&#233;die
                        fut tr&#232;s accueillie du public; puis il ajoute, en forme de critique : &#171; On
                        peut cependant assurer, sans faire tort au m&#233;rite de M. Gueullette, qui en
                        est l'auteur, et dont la r&#233;putation est &#233;tablie par beaucoup d'autres
                        succ&#232;s, qu'elle serait moins favorablement re&#231;ue aujourd'hui... Le bon go&#251;t
                        a heureusement confin&#233; sur les planches de l'Op&#233;ra tous ces personnages
                        imaginaires, et nous ne verrons plus, sur nos th&#233;&#226;tres raisonnables, les
                        dieux et les d&#233;esses, les Vices et les Vertus, d&#233;biter des madrigaux et
                        faire des gargouillades. &#187; </p>
<p>Evidemment Desboulmiers se trompait quand, en 1769, il pr&#233;tendait que dieux
                        et d&#233;esses &#233;taient &#224; jamais bannis de nos th&#233;&#226;tres. L'Olympe, dont s'amusait
                        le public d'alors, r&#233;cr&#233;e encore notre public d'&#224; pr&#233;sent, et les temps ne
                        sont pas &#233;loign&#233;s o&#249; tout Paris se p&#226;mait d'aise aux gargouillades d'&#171;
                        Orph&#233;e aux enfers &#187;. Quant au succ&#232;s d'&#171; Arlequin-Pluton &#187;, il fut plus
                        s&#233;rieux et moins &#233;ph&#233;m&#232;re que ne le juge Desboulmiers. Le manuscrit sur
                        lequel nous avons copi&#233; le renseignement t&#233;moigne en effet que la pi&#232;ce fut
                        jou&#233;e en pr&#233;sence du roi, sur son petit th&#233;&#226;tre des Tuileries, et qu'en
                        1735, c'est-&#224;-dire seize ans apr&#232;s son apparition, elle dut &#234;tre remise &#224; la
                        sc&#232;ne : &#171; Les r&#244;les avaient &#233;t&#233; distribu&#233;s, et si elle ne fut point reprise,
                        c'est qu'il y eut probablement quelque nouveaut&#233; qui en emp&#234;cha la
                        repr&#233;sentation. &#187;</p>
<p>La com&#233;die d'&#171; Arlequin-Pluton &#187; &#233;tait, par cons&#233;quent, dans les go&#251;ts du
                        XVIII&#232;me si&#232;cle, et elle aurait, j'en suis convaincu, l'agr&#233;ment de nos
                        spectateurs contemporains, s'il venait &#224; un directeur l'id&#233;e de la remonter.
                        C'est une pi&#232;ce tr&#232;s fine, d'une invention ing&#233;nieuse et d'une originalit&#233;
                        piquante ; le dialogue en est vif, spirituel, et chaque personnage s'y
                        montre dans son caract&#232;re. Nous observerons, en outre, que le lettr&#233; perce
                        toujours chez Gueullette, alors m&#234;me qu'il traite un sujet comique. Dans &#171;
                        l'Amour pr&#233;cepteur &#187;, Flaminia et son valet Trivelin, tous deux travestis en
                        docteurs, soutiennent une th&#232;se rim&#233;e sur les grands hommes de l'antiquit&#233;.
                        Dans son Arlequin-Pluton, l'auteur fait d&#233;biter &#224; son h&#233;ros une amusante
                        parodie des impr&#233;cations d'Oreste, et m&#233;nage aux Tartares un assaut
                        d'&#233;lucubrations burlesques entre les ombres de Mathanasius et de Melle
                        Romanville, deux beaux esprits de leur temps. Quant &#224; la mise en sc&#232;ne, nous
                        notons les changements &#224; vue oblig&#233;s, un enfer o&#249; les diables et les furies
                        se confondent en d&#233;pit de leur origine, enfin l'&#233;ternelle intervention des
                        monstres quand il s'agit de fermer la route &#224; un indiscret, proc&#233;d&#233; que nos
                        f&#233;eries fran&#231;aises exploitent de nos jours &#224; grand renfort de figurants et
                        de d&#233;cors, mais que nous avons &#233;t&#233; curieux de retrouver dans sa simplicit&#233;
                        primitive sur un th&#233;&#226;tre de Barcelone, o&#249; nous assistions derni&#232;rement &#224; une
                        nouvelle pi&#232;ce du cru : &#171; lo Rellotje del Montseny. &#187;</p>
<p>17 mai 1879. </p>
<p>Charles Gueullette. </p>
<ul>
<li>PLUTON. - Dominique.</li>
<li>PROSERPINE. - Lalande.</li>
<li>PANTALON. </li>
<li>VIOLETTE, file de Pantalon - Catherine. </li>
<li>ROSETTE, file de Pantalon - Babiche. </li>
<li>ARLEQUIN. </li>
<li>SILVIA, ni&#232;ce de Pantalon.</li>
<li>CINTHIO, amant de Silvia - Romagnesi.</li>
<li>PASQUIN, valet de Pantalon - Pagheti. </li>
<li>SCARAMOUCHE. </li>
<li>MERCURE. - Mario. </li>
<li>CARON. - Scaramouche. </li>
<li>UN PETIT ARLEQUIN. </li>
<li>UNE PETITE ARLEQUINE. </li>
</ul>
<ul>
<li>MATHANASIUS. - Pagheti. </li>
<li>UNE FEMME BEL-ESPRIT. - Belmont. </li>
<li>UNE COMEDIENNE. - Silvia. </li>
<li>UN AUBERGISTE. - Pagheti. </li>
<li>UN SUISSE. - Romagnesi. </li>
<li>DIABLES. </li>
<li>PAYSANS.</li>
<li>PAYSANNES. </li>
</ul>
<p>La sc&#232;ne est en Sicile, partie sur terre et partie aux enfers.</p>Elle devait &#234;tre remise au th&#233;&#226;tre en 1735, et les r&#244;les d&#233;vaient &#234;tre
                        distribu&#233;s aux acteurs nomm&#233;s au dos de ce feuillet ; elle ne fut pas jou&#233;e
                        parce qu'il y eut apparemment au th&#233;&#226;tre quelque nouveaut&#233; qui emp&#234;cha la
                        repr&#233;sentation. (Ces notes du manuscrit sont de la main de Gueullette.) </div>
<hr>
<div class="act" id="act_1">
<b>ACTE I</b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Pluton, Proserpine.</b><p class="didascalie"><i>La sc&#232;ne est au devant des enfers. </i></p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Vous voil&#224; galamment v&#234;tu, seigneur Pluton, et l'on aurait de la peine &#224;
                            reconna&#238;tre sous ce d&#233;guisement le Dieu des Enfers. Peut-on vous
                            demander quelle est l'heureuse mortelle que vous honorez aujourd'huI de
                            vos faveurs ?</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Morbleu ! Madame, vous me pers&#233;cuterez sans rel&#226;che, et vos
                            jalousies continuelles ne me donneront jamais un moment de repos ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Il vous sied bien, vraiment, de le prendre sur ce ton, et vous avez bonne
                            gr&#226;ce de trouver &#224; redire aux tendres reproches d'une femme qui vous
                            aime !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Et, ventrebleu ! Aimez-moi un peu moins si vous voulez &#234;tre plus aimable
                            &#224; mes yeux : car enfin, les vacarmes que vous faites ici &#224; tout propos
                            m'obligeront d'en venir avec vous &#224; une rupture ouverte, et pour peu que
                            vous continuiez vos extravagances...</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Qu'est-ce &#224; dire, extravagances ? Sachez qu'il n'y a rien de ridicule
                            dans ma conduite ; vous &#234;tes mon mari, une fois... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que trop, dont j'enrage ! Maudit soit le jour que je pensai &#224; vous
                            enlever ! Je n'ai pas joui d'une heure de tranquillit&#233; depuis que j'ai
                            fait cette sottise ; si elle &#233;tait encore &#224; refaire, vous ne me
                            d&#233;soleriez pas tous les jours.</p>
<b><p class="locuteur">PROSERPINE.</p></b>Baladin : Danseur de profession sur les th&#233;&#226;tres publics, qui dans &#224;
                            gages et pour de l'argent. On le dit quelquefois plus g&#233;n&#233;ralement des
                            bouffons, et farceurs qui divertissent le peuple. [F]<p lang="met-fr">Fort bien ! Ne devriez-vous pas rougir de pareils sentiments ? Il vous
                            convient bien, &#224; votre &#226;ge, de faire encore le galant et de vous
                            habiller comme un baladin pour plaire &#224; quelques petites cr&#233;atures
                            !...</p>
<b><p class="locuteur">PLUTON.</p></b>Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="met-fr">Fi ! La jalouse ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Et n'ai-je pas raison de l'&#234;tre ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Apprenez, ma petite mignonne, que si l'un de nous doit &#234;tre jaloux, c'est
                            moi qui ai lieu de l'&#234;tre. Vous &#234;tes tous les ans six mois sur la terre
                            ; chacun vous y fait la cour. Cependant je n'y trouve point &#224; redire :
                            la jalousie est une passion trop bourgeoise ! Et moi, pauvre diable, je
                            passe toute l'ann&#233;e dans ce lieu de tristesse, o&#249; la moiti&#233; du temps je
                            suis pour ainsi dire veuf.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Je crois que ce n'est pas l&#224; votre plus mauvais moment.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Aussi je ne m'en plains pas autrement. Il est bien juste que je prenne
                            aussi l'air pour me rafra&#238;chir, et, si vous &#233;tiez raisonnable...</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Raisonnable ! Ne vous y trompez pas, c'est la qualit&#233; dont les femmes se
                            piquent le moins avec leurs maris, et je n'irai pas, pour vous plaire,
                            tourner le dos &#224; la multitude. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Faites comme il vous plaira, je ne veux plus &#234;tre contr&#244;l&#233;.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Vous me poussez &#224; bout. Je vous suivrai partout... Je veux conna&#238;tre ma
                            rivale.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Votre rivale ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oui. Vos fr&#233;quentes liaisons avec Mercure me font soup&#231;onner votre
                            fid&#233;lit&#233;.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">N'est-il pas ainsi de tous les autres dieux ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Tant pis pour eux. Il est cause de notre mauvais m&#233;nage !</p>
<b><p class="locuteur">PLUTON, &#224; part. </p></b><p lang="met-fr">Elle devine assez juste... Mais prenons un ton ferme.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Savez-vous que je veux &#234;tre ob&#233;i ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ob&#233;i ! Ciel ! Ob&#233;i ! Une femme ob&#233;ir &#224; son mari ! On voit bien que vous
                            ignorez l'usage du beau monde. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Usage ou non, rentrez dans les enfers. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Je n'en ferai rien. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je ferai venir une l&#233;gion de diables. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Et moi une l&#233;gion de femmes. Nous verrons qui l'emportera.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Hol&#224; ! Qu'on la conduise dans les Enfers, qu'on la garde &#224; vue jusqu'&#224;
                            mon retour ! </p>
<p class="didascalie"><i>Des diables font rentrer Proserpine.</i></p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II.</b><b><p class="locuteur">PLUTON, seul.</p></b><p lang="met-fr">Ah ! Je respire &#224; la fin. Presque tous les hommes qui descendent ici-bas
                            se plaignent de leurs femmes. Puisque les dieux ne sont pas exempts de
                            leur mauvaise humeur, je ne dois pas m'en &#233;tonner. Mercure me fait bien
                            attendre. Je ne sais s'il aura r&#233;ussi aupr&#232;s de l'aimable Violette et
                            s'il lui a laiss&#233; ignorer qui je suis. Mais le voici. </p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Pluton, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Satisfais, je te prie, mon impatience. As-tu parl&#233; &#224; Violette de la force
                            de mon amour ? Puis-je me flatter... </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Quelle vivacit&#233; ! Vous n'avez pas affaire &#224; une d&#233;esse, pour en esp&#233;rer
                            si bonne composition. J'ai trouv&#233; le secret de tromper Pantalon, le p&#232;re
                            de Violette, et d'expliquer &#224; celle-ci votre tendresse. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que dois-je esp&#233;rer ?</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Violette n'est pas pour vous. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que m'apprends-tu ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Nos soup&#231;ons sont justes : elle aime Arlequin et n'est pas d'avis de
                            n&#233;gliger un &#233;tablissement solide pour un amour de passage. &#192; moins d'un
                            mariage dans les formes... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Il faudrait donc pour cela r&#233;pudier Proserpine.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Gardez-vous-en bien ! Elle ferait un vacarme de tous les diables. Mais
                            faites mieux... Silvia, cousine de Violette, ne serait pas si difficile.
                            Elle a pris pour elle les douceurs que vous disiez &#224; l'autre, et je suis
                            charg&#233; de vous apprendre qu'elle vous aime. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Un bonheur pr&#233;cipit&#233; me d&#233;go&#251;te. D'ailleurs la r&#233;sistance de Violette
                            irrite mes d&#233;sirs : je veux vaincre sa fiert&#233;. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela ne sera pas ais&#233;. Mais, sans r&#233;pudier Proserpine, prenez Violette
                            pour femme d'&#233;t&#233; ; peut-&#234;tre en am&#232;nerez-vous la mode, comme de changer
                            de meubles aux quatre saisons.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Le rem&#232;de serait plus que le mal.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Faites-lui du moins esp&#233;rer qu'elle deviendra votre femme. Elle vous
                            croit un seigneur voisin de son p&#232;re : cette fortune apparente
                            l'&#233;blouira et la fera r&#233;pondre &#224; vos d&#233;sirs. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tu me rends la vie. Ne m'abandonne point et compte sur ma reconnaissance.
                        </p>
<b><p class="locuteur">MERCURE.</p></b>Petit ma&#238;tre : Fig. et famili&#232;rement. Petit-ma&#238;tre, jeune homme qui a
                            de la recherche dans sa parure, et un ton avantageux avec les femmes.
                            [L]<p lang="met-fr">Je vais travailler pour vous. Mais n'allez pas prendre aupr&#232;s de cette
                            fille des airs de petit-ma&#238;tre, si communs aujourd'hui parmi nos dieux.
                            Ils pourraient la r&#233;volter. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je ne donne point dans le ridicule des hommes. Tu en peux juger par
                            l'habit que j'ai pris pour voir ma ma&#238;tresse. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Quoique ce soit par mon conseil que vous ayez pris l'habit d'Arlequin,
                            peut-&#234;tre n'avez-vous pas mieux fait. Un bel habit donne dans la vue ;
                            les femmes aiment le faste. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Trop de parure l'aurait peut-&#234;tre effarouch&#233;e. Mes pr&#233;sents feront mieux.
                            Silvia s'est ressentie de mes lib&#233;ralit&#233;s, et avec cette bourse et ton
                            secours je viendrai &#224; bout de mes desseins. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Suivez-moi donc.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, Pasquin.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente une campagne et la maison de Pantalon. </i></p>
<b><p class="locuteur">PASQUIN.</p></b>Berbet : Chien &#224; gros poil et fris&#233; qui va &#224; l'eau, et qu'on dresse
                            pour la chasse aux canards : ce qui fait qu'on les appelle aussi canard
                            ou sa femelle canne. On dit proverbialement d'un homme qui en suit
                            toujours un autre, qu'il le suit comme un barbet. [F]<p lang="met-fr">Eh bien ! Mon cher Arlequin, il y a une heure que je vous suis comme un
                            barbet sans tirer de vous une seule parole. Dites-moi donc le sujet de
                            votre m&#233;lancolie. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pasquin amato, Pasquin amabile e carissimo amico, Pasquin
                            Pasquinissimo.</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Me voil&#224; bien instruit ! Serviteur &#224; votre discr&#232;te et taciturne
                            personne.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ne m'abandonne pas, je t'en conjure. Tu vois en moi le miroir des loyaux
                            amants et le prototype d'un chevalier de la triste figure.</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Comment diable ! Voil&#224; du haut style.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah ! Caro amico, je suis mort ! L'ingrate Violette re&#231;oit si mal ma
                            tendresse qu'il m'est impossible de survivre &#224; son infid&#233;lit&#233;. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Que me dites-vous l&#224; ? Lui en avez-vous donn&#233; quelque sujet ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Nullement ; je n'ai jamais manqu&#233; une occasion de lui plaire.
                            Prenait-elle la cl&#233; de la cave, je me saisissais de la chandelle et d'un
                            verre ; je portais la main sur le robinet de la fontaine ; j'emplissais
                            sa cruche et je n'oubliais jamais de boire cinq ou six rasades &#224; sa
                            sant&#233;, auxquelles elle r&#233;pondait avec affection. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Fort bien. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Faisait-elle quelque fricass&#233;e : &#171; Arlequin, me disait-elle, trempe ton
                            doigt dans la sauce. &#187; Moi, avec un courage de h&#233;ros, je portais un
                            doigt intr&#233;pide dans le milieu de la casserole. &#171; Ah ! Belle Violette !
                            La canelle, le citron, le fromage de Milan, dominent autant dans ce
                            rago&#251;t que vous &#234;tes sup&#233;rieure en beaut&#233; aux jeunes filles de ce
                            canton. &#187; </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Voil&#224; des compliments admirables. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Une autre fois, tournant la broche : &#171; Belle Violette, lui disais-je,
                            vous allez vous br&#251;ler le visage. Le mien, d&#233;j&#224; rissol&#233; au feu de vos
                            beaux yeux, soutiendra mieux cette fatigue. &#187; Elle avait la complaisance
                            de me mettre la broche &#224; la main. Plus content alors qu'un roi de
                            Cocagne, j'avalais avec plaisir les lardons que je tirais de la
                            poularde, et je baisais tendrement la menotte ou le petit museau de
                            cette sc&#233;l&#233;rate. De la poularde &#224; Violette, de Violette &#224; la poularde,
                            je prenais souvent l'une pour l'autre. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Oh ! Cher bel imbroglio ! Mais je ne vois rien qui doive tant vous
                            affliger ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cet heureux temps n'est plus ! Je n'ai que des marques d'aversion et
                            c'est ce qui fait mon d&#233;sespoir. Je n'ai rien &#224; me reprocher. J'ai
                            toujours &#233;t&#233; droit en besogne avec elle. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Je lui parlerai comme il faut, et je saurai pourquoi elle vous traite
                            avec tant de duret&#233;. Je vous apporterai de bonnes nouvelles. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu me rends la vie. Puisque tu es le fid&#232;le d&#233;positaire de mes plus
                            secr&#232;tes pens&#233;es, tu seras l'heureux pilote qui conduira mon vaisseau
                            battu par la temp&#234;te de la mauvaise humeur de Violette dans le port
                            d&#233;sir&#233; de ses affections. </p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">SILVIA. </p></b><p lang="met-fr">Enfin, me voil&#224; seule, et je puis m'entretenir de la nouvelle passion que
                            je ressens pour le riche inconnu !... Cinthio ne me touche plus. Y
                            a-t-il &#224; balancer ? Il est concierge du ch&#226;teau de ce bourg ; la
                            plaisante fortune en comparaison de l'autre !... Son confident est dans
                            mes int&#233;r&#234;ts; il ne nuira pas &#224; la r&#233;ussite de cette affaire. Mon oncle,
                            &#224; la v&#233;rit&#233;, a des obligations infinies &#224; Cinthio... Qu'est-ce que cela
                            me fait ? Suis-je oblig&#233;e de payer ses dettes ? Qu'il lui fasse &#233;pouser
                            ma cousine ! Le voici. Diantre soit de l'importun! </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Silvia, Cinthio.</b><b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Qu'avez-vous, belle Silvia ? Vous me paraissez toute chang&#233;e. Depuis huit
                            jours vous ne m'avez pas dit une parole gracieuse. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Que voulez-vous que je vous dise ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Que vous m'aimez toujours avec la m&#234;me ardeur. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne saurais vous dire cela.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Pourquoi, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">C'est que cela n'est pas vrai. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Ciel ! Ne m'avez-vous pas dit mille fois qu'il &#233;tait impossible que votre
                            tendresse p&#251;t augmenter ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">C'est pourquoi elle a beaucoup perdu de sa force. Tenez, Cinthio, l'amour
                            ressemble &#224; la lune : il diminue lorsqu'il ne peut plus cro&#238;tre. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quoi ! Silvia, vous ne m'aimeriez plus ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Non, je suis toute naturelle. Si vous m'en croyez, vous chercherez
                            fortune ailleurs. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Avez-vous sujet de vous plaindre de moi ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Au contraire. Celui que je vous pr&#233;f&#232;re n'est pas si joli que vous. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Pourquoi l'emporte-t-il donc sur moi ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Il est riche, et en l'&#233;pousant je ne resterai pas longtemps sous un habit
                            aussi simple. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Silvia, cessons la raillerie. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce n'en est point une. Regardez ce brillant. Ce n'est qu'un petit
                            &#233;chantillon de sa tendresse. Ma cousine en a bien d'autres, et elle
                            n'est qu'en second dans cette intrigue ! </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Il serait possible que vous eussiez chang&#233; ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Pourquoi non ? Rien n'est si commun qu'une fille inconstante. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">C'est l'usage des villes ; mais au village... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#192; la ville comme au village, la femme est toujours la femme. Si les
                            filles de ma condition sont plus r&#233;serv&#233;es, c'est que les occasions leur
                            manquent. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Qui vous en a tant appris ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Un petit s&#233;jour que j'ai fait &#224; Naples, chez une de mes parentes. Et
                            puis, mon pauvre Cinlhio, la seule nature fait chez nous plus
                            d'op&#233;ration en vingt-quatre heures que toute l'&#233;ducation que l'on donne
                            aux hommes. &#192; quinze ans une fille est faite, et souvent &#224; trente un
                            homme n'est qu'un sot. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quelle surprise ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous n'avez pas voyag&#233;, puisque vous connaissez si peu les femmes. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh ! Votre infid&#233;lit&#233; ne m'apprend que trop &#224; les conna&#238;tre ! On ne voit
                            en vous rien de naturel que le d&#233;sir de plaire. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Si vous &#234;tes si bien instruit, devenez donc libre &#224; votre tour.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Perfide ! Je n'ai pas la force de vous imiter. Votre ingratitude me tue ;
                            mais, avant de mourir, j'arracherai la vie &#224; mon indigne rival.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Silvia, Pasquin.</b><b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#212; Ciel ! Que va-t-il faire ? Je suis au d&#233;sespoir... Pasquin, cours, je
                            te prie, apr&#232;s Cinthio, qui veut se battre contre ce riche inconnu. Il
                            est jaloux &#224; la fureur. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Quel int&#233;r&#234;t Cinthio prend-il &#224; ce qui regarde Violette ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Comment ! Ce qui regarde Violette ?</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Elle vient de me faire confidence qu'elle aime assez mal &#224; propos cet
                            inconnu. Elle en est aim&#233;e passionn&#233;ment. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Elle est folle, mon pauvre Pasquin. C'est moi qu'il aime. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Point de chim&#232;res ! Allez au solide: Cinthio vous convient. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je n'ai que faire de tes le&#231;ons. Si tu ne veux pas aller apr&#232;s lui, j'y
                            vais moi-m&#234;me. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Suivons-la pour l'engager &#224; rendre sa tendresse &#224; son premier amant.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Pantalon, Violette.</b><b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">&#192; qui diantre en avez-vous donc ? Depuis quelques jours on ne voit que
                            bouder dans cette maison. Vous &#234;tes sur le point d'&#233;pouser Arlequin, et
                            vous &#234;tes triste ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Arlequin ? Quel mari me destinez-vous l&#224; ? </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Avez-vous perdu l'esprit ? Le plus gentil, le plus amusant de nos
                            gar&#231;ons, et que vous aimez &#224; la folie ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Il ne me pla&#238;t plus : tel est le sujet de ma tristesse. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Oh ! Oh ! Voil&#224; du fruit nouveau ! Parbleu ! Je me moque de vos caprices.
                            Vous m'avez demand&#233; Arlequin, et vous l'&#233;pouserez. J'ai donn&#233; ma parole.
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Je l'ai donn&#233;e &#224; un autre. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Vous osez faire une pareille impertinence !</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Les pr&#233;c&#233;dents, Arlequin.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'avez-vous donc &#224; quereller si fort ma ma&#238;tresse ? </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Me tenir un tel discours ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La, la ! Quoi ! Violette, vous ne voulez pas que je vous caresse ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Laissez-moi... C'est par rapport &#224; vous qu'il est si fort en col&#232;re. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Que lui va-t-elle dire ? Il faut cacher cette fantaisie, qui lui passera.
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, mon p&#232;re, mon parti est pris, je n'&#233;pouserai point Arlequin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ohim&#233; ! Je suis mort! </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">&#192; moins, dit-elle, que la noce se fasse aujourd'hui. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh ! Je suis pr&#234;t &#224; la contenter ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">N'en croyez rien, Arlequin. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">La pudeur l'emp&#234;che... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">O che' gusto ! Che' consolazione ! Che' allegrezza !</p>
<p class="didascalie"><i>Mercure, jouant de la fl&#251;te, les endort.</i></p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Les Pr&#233;c&#233;dents, Pluton, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que je t'ai d'obligations ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Point de compliments... Profitez de leur sommeil.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Qu'elle est belle ! Mais dissipe son assoupissement... Je n'aime point
                            une beaut&#233; endormie. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Peut-&#234;tre la trouverez-vous trop &#233;veill&#233;e.</p>
<p class="didascalie"><i>Il la r&#233;veille.</i></p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">&#212; Seigneur ! C'est vous ? Mais j'aper&#231;ois mon p&#232;re avec Arlequin. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ils ne se r&#233;veilleront pas de sit&#244;t. Je vous ai fait pr&#233;parer une
                            collation dans le d&#233;tour du bois. Venez-y. Toi, Mercure, ex&#233;cute mes
                            ordres.</p>
<p class="didascalie"><i>Il para&#238;t deux monstres. Mercure r&#233;veille Pantalon et Arlequin, qui
                            crient &#224; la vue des monstres.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Violette ! Deux monstres &#233;pouvantables ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">C'est le reste d'un songe f&#226;cheux. J'ai r&#234;v&#233; bien plus agr&#233;ablement : je
                            viens de recevoir la foi de mariage d'un jeune seigneur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ce n'est qu'un r&#234;ve. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">La chose est r&#233;elle : voil&#224; les pr&#233;sents de noce. Il m'attend, je cours
                            le rejoindre. Il n'y a plus de Violette pour toi... Je vais devenir au
                            moins comtesse.</p>
<p class="didascalie"><i>Ils veulent la suivre ; les monstres les arr&#234;tent. Cinthio et
                            Scaramouche accourent.</i></p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Pantalon, Arlequin, Cinthio, Scaramouche.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah ! Mes amis, Violette suit son nouvel amant ! Venez, courons apr&#232;s son
                            ravisseur.</p>
<p class="didascalie"><i>Ils le suivent.</i></p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII.</b><b><p class="locuteur">PANTALON, seul.</p></b><p lang="met-fr">Je veux courir aussi apr&#232;s elle, mais les jambes me manquent. Que je suis
                            &#224; plaindre d'avoir une fille si extravagante ! On lui aura jet&#233; un sort
                            ; elle aimait trop Arlequin!</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Pantalon, Arlequin, Cinthio, Scaramouche.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Malheureux que je suis ! Il faut que ce soit un diable, puisqu'il m'a
                            &#233;chapp&#233;. Malheureux Arlequin ! Perfide Violette ! Pantalon infortun&#233;
                            !</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Comment cela se peut-il faire ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Septentrion : Constellation c&#233;leste compos&#233; de sept &#233;toiles, que les
                            astronomes nomment la petite ourse, et le peuple le chariot, dont
                            l'extr&#233;mit&#233; est me plus proche de notre p&#244;le. Se dit aussi de la partie
                            du globe qui est depuis l'&#233;quateur jusqu'&#224; notre p&#244;le. [F]<p lang="met-fr">Je n'en sais rien. Nous avons parcouru la campagne de l'orient &#224;
                            l'occident, du midi au septentrion, sans rien d&#233;couvrir. Et je
                            survivrais &#224; un tel affront !... Te voil&#224; seul ! Non, tu ne fus jamais
                            moins seul : la douleur, la rage, la fureur, le d&#233;sespoir,
                            t'accompagnent. Ah ! Je la vois ! Courons apr&#232;s elle ! Mais un nuage
                            m'arr&#234;te. Quel prodige ! Je marche, et je n'ai point de t&#234;te. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Son esprit s'&#233;gare. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Jupin : terme burlesque. Nom que l'on donne &#224; Jupiter en badinant, et
                            dans le style burlesque, au lieu de celui de Jupiter. [T]Hippogriffe : Animal fabuleux que le po&#232;me de l'Arioste a rendu
                            c&#233;l&#232;bre. On lui donne des ailes, et on le fait en partie cheval et en
                            partie griffon. [F]<p lang="met-fr">Si je n'ai plus de t&#234;te, &#224; quoi bon ce chapeau ?... Pla&#238;t-il ?... Vous
                            avez raison. Mais comment voulez-vous que je monte dans l'Olympe ? Vous
                            n'avez pas le sens commun. Ah ! Voil&#224; l'hippogriffe, le cheval
                            d'Astolphe. Mignon !... Mignon !... Je suis dessus ! Je fends l'air ! Je
                            vois l'&#233;toile de V&#233;nus, Mercure, Saturne... Ah ! Qu'il est laid !... Me
                            voici devant le ma&#238;tre des dieux. Justice, messire Jupin, d'un fripon
                            qui m'enl&#232;ve ma ma&#238;tresse !</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Il me prend pour Jupiter. Pr&#234;tons-nous &#224; son extravagance. Arlequin, je
                            te l'accorde. Retourne sur terre. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bonsoir, Messieurs. Mon cheval pr&#233;vient mon impatience. Me voici dans les
                            lieux o&#249; j'ai perdu Violette. Mon rival est avec elle ! Elle fuit, mais
                            il ne m'&#233;vitera pas.</p>
<p class="didascalie"><i>Il bat Pantalon.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Ayuto ! Au secours ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Enfin, je suis vainqueur. J'ai pourfendu le g&#233;ant ! Ah ! Te voil&#224; donc,
                            sc&#233;l&#233;rate ! Tu pleures la mort de mon rival ! N'esp&#232;re pas me toucher
                            avec tes larmes de crocodile.</p>
<b><p class="locuteur">PANTALON, &#224; part. </p></b><p lang="met-fr">Il me prend pour Violette. Faisons-le rentrer dans la maison.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Arlequin, je te demande pardon de ma l&#233;g&#232;ret&#233;. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Est-ce de bon coeur ?</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Oui, cher petit bonhomme. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh bien ! J'oublie ton infid&#233;lit&#233;. Viens que je t'embrasse... Violette a
                            de la barbe !... Ciel ! C'est son amant ! Je croyais l'avoir tu&#233;.</p>
<p class="didascalie"><i>Il le bat.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Ayuto ! Misericordia ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p class="vers" lang="met-fr">Mais que vois-je ? &#192; mon nez Violette l'embrasse ! </p>
<p class="vers" lang="met-fr">L'insolente lui rit et me fait la grimace ! </p>
<p class="vers" lang="met-fr">Quels regards effront&#233;s elle tourne vers moi ! </p>
<p class="vers" lang="met-fr">Dieux ! Quel charivari tra&#238;ne-t-elle apr&#232;s soi ! </p>
<p class="vers" lang="met-fr">De po&#234;les, de chaudrons, quel burlesque &#233;quipage ! </p>
<p class="vers" lang="met-fr">Dans tes meubles il faut que je fasse tapage. </p>
<p class="vers" lang="met-fr">De sales marmitons quel cort&#232;ge la suit ! </p>
<p class="vers" lang="met-fr">Viennent-ils m'enlever dans l'&#233;ternelle nuit ? </p>
<p class="vers" lang="met-fr">Venez ! &#192; vos fureurs Arlequin s'abandonne ! </p>
<p class="vers" lang="met-fr">Mais je vois au galop s'&#233;loigner la friponne. </p>
<p class="vers" lang="met-fr">Oh! sans perdre de temps &#224; faire l'enrag&#233;, </p>
<p class="vers" lang="met-fr">P&#233;rissons, ou vengeons notre amour outrag&#233;.</p>
<p class="didascalie"><i>Il s'enfuit.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Arr&#234;te! arr&#234;te !</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Pluton, Proserpine.</b><p class="didascalie"><i>La sc&#232;ne est au devant des enfers. </i></p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Vous voil&#224; galamment v&#234;tu, seigneur Pluton, et l'on aurait de la peine &#224;
                            reconna&#238;tre sous ce d&#233;guisement le Dieu des Enfers. Peut-on vous
                            demander quelle est l'heureuse mortelle que vous honorez aujourd'huI de
                            vos faveurs ?</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Morbleu ! Madame, vous me pers&#233;cuterez sans rel&#226;che, et vos
                            jalousies continuelles ne me donneront jamais un moment de repos ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Il vous sied bien, vraiment, de le prendre sur ce ton, et vous avez bonne
                            gr&#226;ce de trouver &#224; redire aux tendres reproches d'une femme qui vous
                            aime !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Et, ventrebleu ! Aimez-moi un peu moins si vous voulez &#234;tre plus aimable
                            &#224; mes yeux : car enfin, les vacarmes que vous faites ici &#224; tout propos
                            m'obligeront d'en venir avec vous &#224; une rupture ouverte, et pour peu que
                            vous continuiez vos extravagances...</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Qu'est-ce &#224; dire, extravagances ? Sachez qu'il n'y a rien de ridicule
                            dans ma conduite ; vous &#234;tes mon mari, une fois... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que trop, dont j'enrage ! Maudit soit le jour que je pensai &#224; vous
                            enlever ! Je n'ai pas joui d'une heure de tranquillit&#233; depuis que j'ai
                            fait cette sottise ; si elle &#233;tait encore &#224; refaire, vous ne me
                            d&#233;soleriez pas tous les jours.</p>
<b><p class="locuteur">PROSERPINE.</p></b>Baladin : Danseur de profession sur les th&#233;&#226;tres publics, qui dans &#224;
                            gages et pour de l'argent. On le dit quelquefois plus g&#233;n&#233;ralement des
                            bouffons, et farceurs qui divertissent le peuple. [F]<p lang="met-fr">Fort bien ! Ne devriez-vous pas rougir de pareils sentiments ? Il vous
                            convient bien, &#224; votre &#226;ge, de faire encore le galant et de vous
                            habiller comme un baladin pour plaire &#224; quelques petites cr&#233;atures
                            !...</p>
<b><p class="locuteur">PLUTON.</p></b>Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="met-fr">Fi ! La jalouse ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Et n'ai-je pas raison de l'&#234;tre ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Apprenez, ma petite mignonne, que si l'un de nous doit &#234;tre jaloux, c'est
                            moi qui ai lieu de l'&#234;tre. Vous &#234;tes tous les ans six mois sur la terre
                            ; chacun vous y fait la cour. Cependant je n'y trouve point &#224; redire :
                            la jalousie est une passion trop bourgeoise ! Et moi, pauvre diable, je
                            passe toute l'ann&#233;e dans ce lieu de tristesse, o&#249; la moiti&#233; du temps je
                            suis pour ainsi dire veuf.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Je crois que ce n'est pas l&#224; votre plus mauvais moment.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Aussi je ne m'en plains pas autrement. Il est bien juste que je prenne
                            aussi l'air pour me rafra&#238;chir, et, si vous &#233;tiez raisonnable...</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Raisonnable ! Ne vous y trompez pas, c'est la qualit&#233; dont les femmes se
                            piquent le moins avec leurs maris, et je n'irai pas, pour vous plaire,
                            tourner le dos &#224; la multitude. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Faites comme il vous plaira, je ne veux plus &#234;tre contr&#244;l&#233;.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Vous me poussez &#224; bout. Je vous suivrai partout... Je veux conna&#238;tre ma
                            rivale.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Votre rivale ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oui. Vos fr&#233;quentes liaisons avec Mercure me font soup&#231;onner votre
                            fid&#233;lit&#233;.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">N'est-il pas ainsi de tous les autres dieux ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Tant pis pour eux. Il est cause de notre mauvais m&#233;nage !</p>
<b><p class="locuteur">PLUTON, &#224; part. </p></b><p lang="met-fr">Elle devine assez juste... Mais prenons un ton ferme.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Savez-vous que je veux &#234;tre ob&#233;i ?</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ob&#233;i ! Ciel ! Ob&#233;i ! Une femme ob&#233;ir &#224; son mari ! On voit bien que vous
                            ignorez l'usage du beau monde. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Usage ou non, rentrez dans les enfers. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Je n'en ferai rien. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je ferai venir une l&#233;gion de diables. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Et moi une l&#233;gion de femmes. Nous verrons qui l'emportera.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Hol&#224; ! Qu'on la conduise dans les Enfers, qu'on la garde &#224; vue jusqu'&#224;
                            mon retour ! </p>
<p class="didascalie"><i>Des diables font rentrer Proserpine.</i></p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II.</b><b><p class="locuteur">PLUTON, seul.</p></b><p lang="met-fr">Ah ! Je respire &#224; la fin. Presque tous les hommes qui descendent ici-bas
                            se plaignent de leurs femmes. Puisque les dieux ne sont pas exempts de
                            leur mauvaise humeur, je ne dois pas m'en &#233;tonner. Mercure me fait bien
                            attendre. Je ne sais s'il aura r&#233;ussi aupr&#232;s de l'aimable Violette et
                            s'il lui a laiss&#233; ignorer qui je suis. Mais le voici. </p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Pluton, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Satisfais, je te prie, mon impatience. As-tu parl&#233; &#224; Violette de la force
                            de mon amour ? Puis-je me flatter... </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Quelle vivacit&#233; ! Vous n'avez pas affaire &#224; une d&#233;esse, pour en esp&#233;rer
                            si bonne composition. J'ai trouv&#233; le secret de tromper Pantalon, le p&#232;re
                            de Violette, et d'expliquer &#224; celle-ci votre tendresse. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que dois-je esp&#233;rer ?</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Violette n'est pas pour vous. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que m'apprends-tu ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Nos soup&#231;ons sont justes : elle aime Arlequin et n'est pas d'avis de
                            n&#233;gliger un &#233;tablissement solide pour un amour de passage. &#192; moins d'un
                            mariage dans les formes... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Il faudrait donc pour cela r&#233;pudier Proserpine.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Gardez-vous-en bien ! Elle ferait un vacarme de tous les diables. Mais
                            faites mieux... Silvia, cousine de Violette, ne serait pas si difficile.
                            Elle a pris pour elle les douceurs que vous disiez &#224; l'autre, et je suis
                            charg&#233; de vous apprendre qu'elle vous aime. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Un bonheur pr&#233;cipit&#233; me d&#233;go&#251;te. D'ailleurs la r&#233;sistance de Violette
                            irrite mes d&#233;sirs : je veux vaincre sa fiert&#233;. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela ne sera pas ais&#233;. Mais, sans r&#233;pudier Proserpine, prenez Violette
                            pour femme d'&#233;t&#233; ; peut-&#234;tre en am&#232;nerez-vous la mode, comme de changer
                            de meubles aux quatre saisons.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Le rem&#232;de serait plus que le mal.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Faites-lui du moins esp&#233;rer qu'elle deviendra votre femme. Elle vous
                            croit un seigneur voisin de son p&#232;re : cette fortune apparente
                            l'&#233;blouira et la fera r&#233;pondre &#224; vos d&#233;sirs. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tu me rends la vie. Ne m'abandonne point et compte sur ma reconnaissance.
                        </p>
<b><p class="locuteur">MERCURE.</p></b>Petit ma&#238;tre : Fig. et famili&#232;rement. Petit-ma&#238;tre, jeune homme qui a
                            de la recherche dans sa parure, et un ton avantageux avec les femmes.
                            [L]<p lang="met-fr">Je vais travailler pour vous. Mais n'allez pas prendre aupr&#232;s de cette
                            fille des airs de petit-ma&#238;tre, si communs aujourd'hui parmi nos dieux.
                            Ils pourraient la r&#233;volter. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je ne donne point dans le ridicule des hommes. Tu en peux juger par
                            l'habit que j'ai pris pour voir ma ma&#238;tresse. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Quoique ce soit par mon conseil que vous ayez pris l'habit d'Arlequin,
                            peut-&#234;tre n'avez-vous pas mieux fait. Un bel habit donne dans la vue ;
                            les femmes aiment le faste. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Trop de parure l'aurait peut-&#234;tre effarouch&#233;e. Mes pr&#233;sents feront mieux.
                            Silvia s'est ressentie de mes lib&#233;ralit&#233;s, et avec cette bourse et ton
                            secours je viendrai &#224; bout de mes desseins. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Suivez-moi donc.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, Pasquin.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente une campagne et la maison de Pantalon. </i></p>
<b><p class="locuteur">PASQUIN.</p></b>Berbet : Chien &#224; gros poil et fris&#233; qui va &#224; l'eau, et qu'on dresse
                            pour la chasse aux canards : ce qui fait qu'on les appelle aussi canard
                            ou sa femelle canne. On dit proverbialement d'un homme qui en suit
                            toujours un autre, qu'il le suit comme un barbet. [F]<p lang="met-fr">Eh bien ! Mon cher Arlequin, il y a une heure que je vous suis comme un
                            barbet sans tirer de vous une seule parole. Dites-moi donc le sujet de
                            votre m&#233;lancolie. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pasquin amato, Pasquin amabile e carissimo amico, Pasquin
                            Pasquinissimo.</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Me voil&#224; bien instruit ! Serviteur &#224; votre discr&#232;te et taciturne
                            personne.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ne m'abandonne pas, je t'en conjure. Tu vois en moi le miroir des loyaux
                            amants et le prototype d'un chevalier de la triste figure.</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Comment diable ! Voil&#224; du haut style.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah ! Caro amico, je suis mort ! L'ingrate Violette re&#231;oit si mal ma
                            tendresse qu'il m'est impossible de survivre &#224; son infid&#233;lit&#233;. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Que me dites-vous l&#224; ? Lui en avez-vous donn&#233; quelque sujet ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Nullement ; je n'ai jamais manqu&#233; une occasion de lui plaire.
                            Prenait-elle la cl&#233; de la cave, je me saisissais de la chandelle et d'un
                            verre ; je portais la main sur le robinet de la fontaine ; j'emplissais
                            sa cruche et je n'oubliais jamais de boire cinq ou six rasades &#224; sa
                            sant&#233;, auxquelles elle r&#233;pondait avec affection. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Fort bien. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Faisait-elle quelque fricass&#233;e : &#171; Arlequin, me disait-elle, trempe ton
                            doigt dans la sauce. &#187; Moi, avec un courage de h&#233;ros, je portais un
                            doigt intr&#233;pide dans le milieu de la casserole. &#171; Ah ! Belle Violette !
                            La canelle, le citron, le fromage de Milan, dominent autant dans ce
                            rago&#251;t que vous &#234;tes sup&#233;rieure en beaut&#233; aux jeunes filles de ce
                            canton. &#187; </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Voil&#224; des compliments admirables. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Une autre fois, tournant la broche : &#171; Belle Violette, lui disais-je,
                            vous allez vous br&#251;ler le visage. Le mien, d&#233;j&#224; rissol&#233; au feu de vos
                            beaux yeux, soutiendra mieux cette fatigue. &#187; Elle avait la complaisance
                            de me mettre la broche &#224; la main. Plus content alors qu'un roi de
                            Cocagne, j'avalais avec plaisir les lardons que je tirais de la
                            poularde, et je baisais tendrement la menotte ou le petit museau de
                            cette sc&#233;l&#233;rate. De la poularde &#224; Violette, de Violette &#224; la poularde,
                            je prenais souvent l'une pour l'autre. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Oh ! Cher bel imbroglio ! Mais je ne vois rien qui doive tant vous
                            affliger ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cet heureux temps n'est plus ! Je n'ai que des marques d'aversion et
                            c'est ce qui fait mon d&#233;sespoir. Je n'ai rien &#224; me reprocher. J'ai
                            toujours &#233;t&#233; droit en besogne avec elle. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Je lui parlerai comme il faut, et je saurai pourquoi elle vous traite
                            avec tant de duret&#233;. Je vous apporterai de bonnes nouvelles. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu me rends la vie. Puisque tu es le fid&#232;le d&#233;positaire de mes plus
                            secr&#232;tes pens&#233;es, tu seras l'heureux pilote qui conduira mon vaisseau
                            battu par la temp&#234;te de la mauvaise humeur de Violette dans le port
                            d&#233;sir&#233; de ses affections. </p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V.</b><b><p class="locuteur">SILVIA. </p></b><p lang="met-fr">Enfin, me voil&#224; seule, et je puis m'entretenir de la nouvelle passion que
                            je ressens pour le riche inconnu !... Cinthio ne me touche plus. Y
                            a-t-il &#224; balancer ? Il est concierge du ch&#226;teau de ce bourg ; la
                            plaisante fortune en comparaison de l'autre !... Son confident est dans
                            mes int&#233;r&#234;ts; il ne nuira pas &#224; la r&#233;ussite de cette affaire. Mon oncle,
                            &#224; la v&#233;rit&#233;, a des obligations infinies &#224; Cinthio... Qu'est-ce que cela
                            me fait ? Suis-je oblig&#233;e de payer ses dettes ? Qu'il lui fasse &#233;pouser
                            ma cousine ! Le voici. Diantre soit de l'importun! </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Silvia, Cinthio.</b><b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Qu'avez-vous, belle Silvia ? Vous me paraissez toute chang&#233;e. Depuis huit
                            jours vous ne m'avez pas dit une parole gracieuse. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Que voulez-vous que je vous dise ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Que vous m'aimez toujours avec la m&#234;me ardeur. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne saurais vous dire cela.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Pourquoi, s'il vous pla&#238;t ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">C'est que cela n'est pas vrai. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Ciel ! Ne m'avez-vous pas dit mille fois qu'il &#233;tait impossible que votre
                            tendresse p&#251;t augmenter ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">C'est pourquoi elle a beaucoup perdu de sa force. Tenez, Cinthio, l'amour
                            ressemble &#224; la lune : il diminue lorsqu'il ne peut plus cro&#238;tre. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quoi ! Silvia, vous ne m'aimeriez plus ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Non, je suis toute naturelle. Si vous m'en croyez, vous chercherez
                            fortune ailleurs. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Avez-vous sujet de vous plaindre de moi ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Au contraire. Celui que je vous pr&#233;f&#232;re n'est pas si joli que vous. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Pourquoi l'emporte-t-il donc sur moi ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Il est riche, et en l'&#233;pousant je ne resterai pas longtemps sous un habit
                            aussi simple. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Silvia, cessons la raillerie. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce n'en est point une. Regardez ce brillant. Ce n'est qu'un petit
                            &#233;chantillon de sa tendresse. Ma cousine en a bien d'autres, et elle
                            n'est qu'en second dans cette intrigue ! </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Il serait possible que vous eussiez chang&#233; ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Pourquoi non ? Rien n'est si commun qu'une fille inconstante. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">C'est l'usage des villes ; mais au village... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#192; la ville comme au village, la femme est toujours la femme. Si les
                            filles de ma condition sont plus r&#233;serv&#233;es, c'est que les occasions leur
                            manquent. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Qui vous en a tant appris ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Un petit s&#233;jour que j'ai fait &#224; Naples, chez une de mes parentes. Et
                            puis, mon pauvre Cinlhio, la seule nature fait chez nous plus
                            d'op&#233;ration en vingt-quatre heures que toute l'&#233;ducation que l'on donne
                            aux hommes. &#192; quinze ans une fille est faite, et souvent &#224; trente un
                            homme n'est qu'un sot. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quelle surprise ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous n'avez pas voyag&#233;, puisque vous connaissez si peu les femmes. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Oh ! Votre infid&#233;lit&#233; ne m'apprend que trop &#224; les conna&#238;tre ! On ne voit
                            en vous rien de naturel que le d&#233;sir de plaire. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Si vous &#234;tes si bien instruit, devenez donc libre &#224; votre tour.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Perfide ! Je n'ai pas la force de vous imiter. Votre ingratitude me tue ;
                            mais, avant de mourir, j'arracherai la vie &#224; mon indigne rival.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Silvia, Pasquin.</b><b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#212; Ciel ! Que va-t-il faire ? Je suis au d&#233;sespoir... Pasquin, cours, je
                            te prie, apr&#232;s Cinthio, qui veut se battre contre ce riche inconnu. Il
                            est jaloux &#224; la fureur. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Quel int&#233;r&#234;t Cinthio prend-il &#224; ce qui regarde Violette ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Comment ! Ce qui regarde Violette ?</p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Elle vient de me faire confidence qu'elle aime assez mal &#224; propos cet
                            inconnu. Elle en est aim&#233;e passionn&#233;ment. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Elle est folle, mon pauvre Pasquin. C'est moi qu'il aime. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Point de chim&#232;res ! Allez au solide: Cinthio vous convient. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je n'ai que faire de tes le&#231;ons. Si tu ne veux pas aller apr&#232;s lui, j'y
                            vais moi-m&#234;me. </p>
<b><p class="locuteur">PASQUIN.</p></b><p lang="met-fr">Suivons-la pour l'engager &#224; rendre sa tendresse &#224; son premier amant.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Pantalon, Violette.</b><b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">&#192; qui diantre en avez-vous donc ? Depuis quelques jours on ne voit que
                            bouder dans cette maison. Vous &#234;tes sur le point d'&#233;pouser Arlequin, et
                            vous &#234;tes triste ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Arlequin ? Quel mari me destinez-vous l&#224; ? </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Avez-vous perdu l'esprit ? Le plus gentil, le plus amusant de nos
                            gar&#231;ons, et que vous aimez &#224; la folie ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Il ne me pla&#238;t plus : tel est le sujet de ma tristesse. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Oh ! Oh ! Voil&#224; du fruit nouveau ! Parbleu ! Je me moque de vos caprices.
                            Vous m'avez demand&#233; Arlequin, et vous l'&#233;pouserez. J'ai donn&#233; ma parole.
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Je l'ai donn&#233;e &#224; un autre. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Vous osez faire une pareille impertinence !</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Les pr&#233;c&#233;dents, Arlequin.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'avez-vous donc &#224; quereller si fort ma ma&#238;tresse ? </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Me tenir un tel discours ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La, la ! Quoi ! Violette, vous ne voulez pas que je vous caresse ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Laissez-moi... C'est par rapport &#224; vous qu'il est si fort en col&#232;re. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Que lui va-t-elle dire ? Il faut cacher cette fantaisie, qui lui passera.
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, mon p&#232;re, mon parti est pris, je n'&#233;pouserai point Arlequin.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ohim&#233; ! Je suis mort! </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">&#192; moins, dit-elle, que la noce se fasse aujourd'hui. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh ! Je suis pr&#234;t &#224; la contenter ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">N'en croyez rien, Arlequin. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">La pudeur l'emp&#234;che... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">O che' gusto ! Che' consolazione ! Che' allegrezza !</p>
<p class="didascalie"><i>Mercure, jouant de la fl&#251;te, les endort.</i></p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Les Pr&#233;c&#233;dents, Pluton, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que je t'ai d'obligations ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Point de compliments... Profitez de leur sommeil.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Qu'elle est belle ! Mais dissipe son assoupissement... Je n'aime point
                            une beaut&#233; endormie. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Peut-&#234;tre la trouverez-vous trop &#233;veill&#233;e.</p>
<p class="didascalie"><i>Il la r&#233;veille.</i></p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">&#212; Seigneur ! C'est vous ? Mais j'aper&#231;ois mon p&#232;re avec Arlequin. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ils ne se r&#233;veilleront pas de sit&#244;t. Je vous ai fait pr&#233;parer une
                            collation dans le d&#233;tour du bois. Venez-y. Toi, Mercure, ex&#233;cute mes
                            ordres.</p>
<p class="didascalie"><i>Il para&#238;t deux monstres. Mercure r&#233;veille Pantalon et Arlequin, qui
                            crient &#224; la vue des monstres.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Violette ! Deux monstres &#233;pouvantables ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">C'est le reste d'un songe f&#226;cheux. J'ai r&#234;v&#233; bien plus agr&#233;ablement : je
                            viens de recevoir la foi de mariage d'un jeune seigneur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ce n'est qu'un r&#234;ve. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">La chose est r&#233;elle : voil&#224; les pr&#233;sents de noce. Il m'attend, je cours
                            le rejoindre. Il n'y a plus de Violette pour toi... Je vais devenir au
                            moins comtesse.</p>
<p class="didascalie"><i>Ils veulent la suivre ; les monstres les arr&#234;tent. Cinthio et
                            Scaramouche accourent.</i></p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Pantalon, Arlequin, Cinthio, Scaramouche.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ah ! Mes amis, Violette suit son nouvel amant ! Venez, courons apr&#232;s son
                            ravisseur.</p>
<p class="didascalie"><i>Ils le suivent.</i></p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII.</b><b><p class="locuteur">PANTALON, seul.</p></b><p lang="met-fr">Je veux courir aussi apr&#232;s elle, mais les jambes me manquent. Que je suis
                            &#224; plaindre d'avoir une fille si extravagante ! On lui aura jet&#233; un sort
                            ; elle aimait trop Arlequin!</p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Pantalon, Arlequin, Cinthio, Scaramouche.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Malheureux que je suis ! Il faut que ce soit un diable, puisqu'il m'a
                            &#233;chapp&#233;. Malheureux Arlequin ! Perfide Violette ! Pantalon infortun&#233;
                            !</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Comment cela se peut-il faire ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Septentrion : Constellation c&#233;leste compos&#233; de sept &#233;toiles, que les
                            astronomes nomment la petite ourse, et le peuple le chariot, dont
                            l'extr&#233;mit&#233; est me plus proche de notre p&#244;le. Se dit aussi de la partie
                            du globe qui est depuis l'&#233;quateur jusqu'&#224; notre p&#244;le. [F]<p lang="met-fr">Je n'en sais rien. Nous avons parcouru la campagne de l'orient &#224;
                            l'occident, du midi au septentrion, sans rien d&#233;couvrir. Et je
                            survivrais &#224; un tel affront !... Te voil&#224; seul ! Non, tu ne fus jamais
                            moins seul : la douleur, la rage, la fureur, le d&#233;sespoir,
                            t'accompagnent. Ah ! Je la vois ! Courons apr&#232;s elle ! Mais un nuage
                            m'arr&#234;te. Quel prodige ! Je marche, et je n'ai point de t&#234;te. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Son esprit s'&#233;gare. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Jupin : terme burlesque. Nom que l'on donne &#224; Jupiter en badinant, et
                            dans le style burlesque, au lieu de celui de Jupiter. [T]Hippogriffe : Animal fabuleux que le po&#232;me de l'Arioste a rendu
                            c&#233;l&#232;bre. On lui donne des ailes, et on le fait en partie cheval et en
                            partie griffon. [F]<p lang="met-fr">Si je n'ai plus de t&#234;te, &#224; quoi bon ce chapeau ?... Pla&#238;t-il ?... Vous
                            avez raison. Mais comment voulez-vous que je monte dans l'Olympe ? Vous
                            n'avez pas le sens commun. Ah ! Voil&#224; l'hippogriffe, le cheval
                            d'Astolphe. Mignon !... Mignon !... Je suis dessus ! Je fends l'air ! Je
                            vois l'&#233;toile de V&#233;nus, Mercure, Saturne... Ah ! Qu'il est laid !... Me
                            voici devant le ma&#238;tre des dieux. Justice, messire Jupin, d'un fripon
                            qui m'enl&#232;ve ma ma&#238;tresse !</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Il me prend pour Jupiter. Pr&#234;tons-nous &#224; son extravagance. Arlequin, je
                            te l'accorde. Retourne sur terre. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bonsoir, Messieurs. Mon cheval pr&#233;vient mon impatience. Me voici dans les
                            lieux o&#249; j'ai perdu Violette. Mon rival est avec elle ! Elle fuit, mais
                            il ne m'&#233;vitera pas.</p>
<p class="didascalie"><i>Il bat Pantalon.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Ayuto ! Au secours ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Enfin, je suis vainqueur. J'ai pourfendu le g&#233;ant ! Ah ! Te voil&#224; donc,
                            sc&#233;l&#233;rate ! Tu pleures la mort de mon rival ! N'esp&#232;re pas me toucher
                            avec tes larmes de crocodile.</p>
<b><p class="locuteur">PANTALON, &#224; part. </p></b><p lang="met-fr">Il me prend pour Violette. Faisons-le rentrer dans la maison.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Arlequin, je te demande pardon de ma l&#233;g&#232;ret&#233;. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Est-ce de bon coeur ?</p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Oui, cher petit bonhomme. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh bien ! J'oublie ton infid&#233;lit&#233;. Viens que je t'embrasse... Violette a
                            de la barbe !... Ciel ! C'est son amant ! Je croyais l'avoir tu&#233;.</p>
<p class="didascalie"><i>Il le bat.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Ayuto ! Misericordia ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p class="vers" lang="met-fr">Mais que vois-je ? &#192; mon nez Violette l'embrasse ! </p>
<p class="vers" lang="met-fr">L'insolente lui rit et me fait la grimace ! </p>
<p class="vers" lang="met-fr">Quels regards effront&#233;s elle tourne vers moi ! </p>
<p class="vers" lang="met-fr">Dieux ! Quel charivari tra&#238;ne-t-elle apr&#232;s soi ! </p>
<p class="vers" lang="met-fr">De po&#234;les, de chaudrons, quel burlesque &#233;quipage ! </p>
<p class="vers" lang="met-fr">Dans tes meubles il faut que je fasse tapage. </p>
<p class="vers" lang="met-fr">De sales marmitons quel cort&#232;ge la suit ! </p>
<p class="vers" lang="met-fr">Viennent-ils m'enlever dans l'&#233;ternelle nuit ? </p>
<p class="vers" lang="met-fr">Venez ! &#192; vos fureurs Arlequin s'abandonne ! </p>
<p class="vers" lang="met-fr">Mais je vois au galop s'&#233;loigner la friponne. </p>
<p class="vers" lang="met-fr">Oh! sans perdre de temps &#224; faire l'enrag&#233;, </p>
<p class="vers" lang="met-fr">P&#233;rissons, ou vengeons notre amour outrag&#233;.</p>
<p class="didascalie"><i>Il s'enfuit.</i></p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Arr&#234;te! arr&#234;te !</p>
</div>
<hr>
<div class="act" id="act_2">
<b>ACTE II</b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Silvia, Rosette.</b><b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ciel ! Peut-on voir une pareille trahison ? Le perfide ! Enlever Violette
                            presque en ma pr&#233;sence ! Ah ! Cinthio, que vous &#234;tes bien veng&#233; de mes
                            m&#233;pris ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Qu'avez-vous donc, ma cousine, pour &#234;tre si f&#226;ch&#233;e ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Mon_Dieu ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous aviez tout &#224; l'heure la larme &#224; l'oeil et vous nommiez Cinthio. Je
                            gage que c'est lui qui vous a encore querell&#233;e. Il n'a qu'&#224; revenir, je
                            lui fermerai la porte au nez.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce n'est point l&#224; ce qui m'afflige : c'est l'enl&#232;vement de votre soeur.
                        </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous &#234;tes bien bonne de vous affliger de si peu de chose ! Pour moi, j'en
                            suis bien aise. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Et pourquoi ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Parce qu'elle me querellait sans cesse. Elle disait que je serais bient&#244;t
                            une petite coquette, parce que je me regardais &#224; son miroir, qu'&#224; votre
                            exemple je me rengorgeais &#224; tout moment, et que je disais que je
                            voudrais bien avoir des amants. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Et savez-vous ce que c'est ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Oh que oui ! Je vous ai entendue plusieurs fois jaser avec le v&#244;tre. J'ai
                            retenu surtout une conversation que vous e&#251;tes avec lui il y a quinze
                            jours. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je n'en ai pas la moindre id&#233;e.</p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Tenez, c'&#233;tait le jour de votre f&#234;te. Cinthio vous apporta un bouquet que
                            vous ne vouliez pas recevoir. &#171; Belle Silvia, vous dit-il, qu'ai-je fait
                            pour tant de rigueur ? &#187; &#192; cela vous ne r&#233;pondiez rien. Il ne se rebuta
                            point, vous prit la main, qu'il baisa plus de vingt fois. Sa soumission
                            vous attendrit ; vous re&#231;&#251;tes son bouquet, et vous pass&#226;tes dans le
                            petit cabinet pour achever de vous coiffer. Je ne pus entendre le reste
                            ; mais je vis... Hum !... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Que v&#238;tes-vous ? Vous me feriez presque rougir. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous pouvez rougir en s&#251;ret&#233; : personne ne nous &#233;coute, et je suis
                            discr&#232;te. Je vis Cinthio attacher le bouquet &#224; c&#244;t&#233; de votre sein,
                            ensuite se payer de ses peines par un baiser qui vous rendit toute
                            interdite. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous avez d&#251; voir aussi que je le grondai. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Oui, mais vous n'&#233;tiez pas en col&#232;re.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Taisez-vous. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Ne vous f&#226;chez pas, car je dirais tout &#224; mon oncle. Baisez-moi plut&#244;t,
                            pour me marquer que vous ne m'en voulez plus. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je le veux bien, mais aux conditions que vous ne direz rien, quoiqu'au
                            fond je n'aie point fait de mal.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE II. Silvia, Rosette, Pantalon, Cinthio, Scaramouche.</b><b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Quoi ! Le pauvre Arlequin est mort ! Je ne m'en consolerai jamais. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#212; Ciel ! Arlequin est mort ! </p>
<b><p class="locuteur">SCARAMOUCHE. </p></b><p lang="met-fr">Oui. Il courait apr&#232;s Violette ; nous l'avons vu tomber dans une
                            fondri&#232;re o&#249; il s'est bris&#233; en mille pi&#232;ces. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">L'affliction est g&#233;n&#233;rale dans le canton. Nos habitants lui ont dress&#233; un
                            tombeau rustique. On va lui rendre les honneurs fun&#232;bres.</p>
<p class="didascalie"><i>Bruit sourd d'instruments champ&#234;tres. Arlequin sur un tombeau compos&#233;
                            de fromages.</i></p>
<b><p class="locuteur">PAYSAN. </p></b><p class="vers" lang="met-fr">Arlequin a fini le cours </p>
<p class="vers" lang="met-fr">De ses burlesques jours. </p>
<p class="vers" lang="met-fr">Versons, versons des larmes </p>
<p class="vers" lang="met-fr">Sur son tombeau. </p>Atropos : L'une des trois Parques qui tenaient les ciseaux qui
                            coupaient le fil de la vie des hommes.<p class="vers" lang="met-fr">Implacable Atropos, ton funeste ciseau </p>
<p class="vers" lang="met-fr">Nous cause aujourd'hui mille alarmes. </p>
<p class="vers" lang="met-fr">Il &#233;tait de l'all&#233;gresse </p>
<p class="vers" lang="met-fr">Le plus ferme appui ; </p>
<p class="vers" lang="met-fr">La sombre tristesse </p>
<p class="vers" lang="met-fr">Fuyait loin de lui. </p>
<p class="vers" lang="met-fr">Ah ! Quelle disgr&#226;ce! </p>
<p class="vers" lang="met-fr">Quel sort rigoureux ! </p>
<p class="vers" lang="met-fr">Toujours sur sa trace </p>
<p class="vers" lang="met-fr">Volaient les ris et les jeux. </p>
<p class="vers" lang="met-fr">Versons, versons des larmes </p>
<p class="vers" lang="met-fr">Sur son tombeau. </p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Un Petit Arlequin, Une Petite Arlequine.</b><b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Ah ! Mon petit cousin, nous avons perdu pour jamais notre oncle, le
                            charmant Arlequin ! </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">H&#233;las ! Oui. J'en mourrai de douleur ; il m'aimait comme son propre fils.
                        </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Il est vrai qu'il disait qu'avant qu'il f&#251;t deux ans il voulait faire de
                            vous un gar&#231;on accompli. Vous le remplacerez s&#251;rement. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">Pourquoi est-il mort si promptement? </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Il s'est tu&#233; de d&#233;sespoir de l'infid&#233;lit&#233; de sa ma&#238;tresse. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">Ohim&#232; ! Ch&#233; Balardo ! Faire cette sottise pour une fille. </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Oui vraiment. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">&#192; sa place, j'aurais chant&#233; : </p>
<p class="vers" lang="met-fr">Marotte fait bien la fi&#232;re </p>
<p class="vers" lang="met-fr">Pour un petit bien qu'elle a. </p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SCENE IV. CINTHIO, SILVIA.</b><b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Avez-vous encore regret au perfide ravisseur de Violette ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne puis m'emp&#234;cher de penser &#224; ma cousine. Je m'imagine que les suites
                            d'un enl&#232;vement sont si agr&#233;ables que je voudrais &#234;tre &#224; sa place. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vous ne rougissez pas d'un pareil sentiment ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">J'ai toutes les inclinations d'une fille de qualit&#233; </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Songez-vous &#224; l'horreur qu'ont vos compagnes pour la perfide Violette
                            ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce sont des innocentes. On fait aujourd'hui grand bruit de cette aventure
                            ; demain on n'y pensera plus. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je ne vous regarde plus qu'avec une indiff&#233;rence qui ira bient&#244;t jusques
                            au m&#233;pris. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous m'avez toujours trop aim&#233;e pour changer si promptement. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Livrez-vous sans remords &#224; vos l&#226;ches inclinations. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Si vous croyez m'affliger, vous vous trompez, Cinthio. Quand je voudrai,
                            je ne manquerai pas d'amants. Vous savez que la nouveaut&#233; pla&#238;t &#224; mon
                            sexe. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">&#192; la bonne heure ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous ne voulez donc pas faire la paix ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Le Ciel m'en pr&#233;serve ! </p>
<b><p class="locuteur">SILVIA, &#224; part.</p></b><p lang="met-fr">Fort bien... Il faut user d'adresse.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Ah ! Cinthio que vous connaissez mal mon coeur ! Apprenez que je vous ai
                            toujours aim&#233;. J'ai voulu r&#233;veiller votre tendresse par une pinc&#233;e de
                            jalousie. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vos d&#233;marches ont &#233;t&#233; trop naturelles pour n'&#234;tre qu'une feinte. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je suis bien sotte de perdre ici le temps &#224; vouloir vous convaincre de ma
                            tendresse. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Si j'&#233;tais bien persuad&#233;... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Suivez votre penchant... Je suis la plus infid&#232;le des femmes. </p>
<p class="didascalie"><i>Elle pleure.</i></p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Silvia ! Ces larmes me font assez conna&#238;tre l'innocence de votre proc&#233;d&#233;.
                        </p>
<b><p class="locuteur">SILVIA, bas.</p></b><p lang="met-fr">Bon ! Il commence &#224; s'attendrir.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Laissez-moi, vous dis-je ! Je suis un monstre d'ingratitude. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vous demande mille pardons. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne vous pardonnerai jamais ! </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">La mort vous d&#233;livrera donc d'un objet odieux. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">O&#249; courez-vous ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vais mourir.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Cinthio, votre repentir est trop sinc&#232;re... Je vous rends mon coeur. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quelle joie ! Que la foi donn&#233;e dans ce jour vous soit un s&#251;r garant de
                            l'injustice de mes soup&#231;ons ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je l'accepte avec plaisir.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Les hommes ont beau faire, ils seront toujours nos dupes. </p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Arlequin, Mercure.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente les enfers. </i></p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Je n'ai point trouv&#233; d'autre moyen, pour d&#233;barrasser Pluton d'Arlequin,
                            que d'ouvrir la terre sous ses pieds et de le conduire en ces lieux. On
                            le croit mort chez Pantalon et je vais le lui persuader &#224; lui-m&#234;me.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui m'a conduit dans ces lieux ? Sans un guide aussi habile, je me serais
                            cass&#233; le nez plus de dix fois. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Vous en avez l'obligation au dieu Mercure.</p>
<b><p class="locuteur">ARLEQUIN , fouillant dans ses poches. </p></b><p lang="met-fr">Poveretto mi ! Son assassinado ! Ladro ! Furfante ! On me l'avait bien
                            assur&#233; que vous &#233;tiez le dieu des filous. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Explique-toi.</p>
<b><p class="locuteur">ARLEQUIN, retournant ses poches. </p></b><p lang="met-fr">Voil&#224; des t&#233;moins muets de la souplesse de vos mains.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Tu as oubli&#233; que tu es mort, et que les morts n'emportent rien avec eux.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je suis mort ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Oui vraiment. En courant apr&#232;s une certaine Violette, tu t'es pr&#233;cipit&#233;
                            dans un ab&#238;me o&#249; tu as perdu la vie. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Hui ! Hui ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Pourquoi pleures-tu? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">N'est-ce pas l'usage que les amis d'un d&#233;funt pleurent sa mort ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela est vrai. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh bien ! Je n'avais pas de meilleur ami que moi. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Les tiens ont c&#233;l&#233;br&#233; tes fun&#233;railles avec une douzaine de plats charg&#233;s
                            de fromage de Milan, de saucissons de Bologne, mortadelles, cervelas et
                            macarons. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et qu'a-t-on fait de tout cela ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">On l'a laiss&#233; sur ton tombeau.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tant pis ! Il fallait l'apporter ici. Votre r&#233;cit a tellement excit&#233; mon
                            app&#233;tit que je d&#233;vorerais cela en quatre bouch&#233;es. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">On ne mange point quand on est mort, et, puisque tu es dans les enfers,
                            je vais te placer avec ces ombres que tu vois de si bonne humeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Faites-les moi donc conna&#238;tre !</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">La plus proche de nous s'appelait Raisin. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bonne compagnie ! Nous ne manquerons pas de vin, puisqu'on en fait avec
                            du raisin. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Non, Raisin est le nom d'un homme qui, ainsi que les trois autres,
                            appel&#233;s Moli&#232;re, Fiurelly et Dominique, ont excell&#233; dans l'art de
                            divertir agr&#233;ablement et avec noblesse le reste des hommes. Tu ne peux
                            &#234;tre en compagnie qui te convienne mieux.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">S'ils sont d'aussi bonne humeur que moi, nous allons faire crever de rire
                            tous les enfers. Apprenez-moi qui est le fripon qui m'a enlev&#233; Violette
                            ; je serais bien aise de m'en venger. Je suis une &#226;me vindicative. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Une autre fois, je te le dirai. Je vais faire d'autres commissions.
                            Jusqu'au revoir, mon ami. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon voyage, seigneur Mercure. </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Arlequin, Caron.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je suis donc mort, &#224; ce que dit Mercure ? Le diable m'emporte si je m'en
                            souviens ! Il fallait &#234;tre fou pour ne pas survivre &#224; une infid&#232;le. Je
                            ne me reconnais point l&#224; dedans. Qu'importe ? Rions-en le premier,
                            puisque la sottise est faite. Ah ! Ah ! Ah ! Caron. Je ne vois pas,
                            Seigneur, que vous ayez tant sujet de rire. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et pourquoi, mon ami ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">C'est que Proserpine a soulev&#233; tout l'enfer. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et que m'importe? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Vous le conna&#238;trez bient&#244;t, quand vous verrez les furies renverser votre
                            tr&#244;ne, et, sans respect pour Votre Majest&#233;... </p>
<b><p class="locuteur">ARLEQUIN, &#224; part. </p></b><p lang="met-fr">C'est quelque ivrogne. </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Eh bien ? Sans respect pour ma Majest&#233;...</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Chasser Pluton de son royaume. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Proserpine : Femme de Pluton et d&#233;esse des Enfers, &#233;tait fille de
                            Jupiter et de C&#233;r&#232;s. [B]<p lang="met-fr">Mais, mon ami, quel rapport Proserpine, un tr&#244;ne, des furies et Pluton
                            ont-ils avec moi ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Le dieu des enfers veut rire ! Mais, seigneur Pluton... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour qui me prend-on ici ? Je te donnerai de ton Pluton par les
                            oreilles.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Arlequin, Proserpine, Caron.</b><b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ah ! Te voil&#224; donc, tra&#238;tre ?</p>
<b><p class="locuteur">CARON.</p></b>Crayon : Se dit figur&#233;ment des description qu'on fait par le discours,
                            soit des personnes, soit des choses. [F]<p lang="met-fr">Ce n'est l&#224; qu'un l&#233;ger crayon de ses fureurs. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#192; qui en veut cette folle ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Quoi ! Vous m&#233;connaissez Proserpine ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La peste m'&#233;touffe si je l'ai jamais vue !</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Il vaudrait mieux que cela f&#251;t vrai, perfide ! Pourquoi m'enlevais-tu &#224;
                            ma m&#232;re et &#226;mes fid&#232;les compagnes si tu voulais me traiter ainsi ?
                            M'abandonner pour une petite cr&#233;ature ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Vous extravaguez, ma mie. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ne crois pas me tromper davantage... J'ai d&#233;couvert quelle est ma rivale
                            ! Oui, je l'ai d&#233;couvert... Elle s'appelle Violette, fille de Pantalon.
                            Eh bien ! Qu'as-tu &#224; dire &#224; cela ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'entends-je ?... On me prend pour le dieu des enfers, et c'est ce dieu
                            m&#234;me qui m'enl&#232;ve ma ma&#238;tresse ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Suis-je bien inform&#233;e de tes amours ? </p>
<b><p class="locuteur">ARLEQUIN, &#224; part. </p></b><p lang="met-fr">Mon parti est pris. Profitons de son erreur et rendons &#224; Pluton outrage
                            pour outrage... </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Mais, en v&#233;rit&#233;, Proserpine, croyez-vous que tout le bruit que vous
                            faites serve &#224; quelque chose ? Si vous preniez un autre ton, je ne dis
                            pas que peut-&#234;tre je n'&#233;coutasse la raison... Eh bien ! Je l'avoue, j'ai
                            aim&#233; Violette, mais je ne l'aime plus. Ce sont des petites folies de
                            passage auxquelles une honn&#234;te femme ne doit pas regarder de si pr&#232;s.
                        </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oh ! Je suis bien votre servante, seigneur Pluton ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Une femme d'esprit, en pareil cas, ram&#232;ne son mari par de tendres
                            caresses plut&#244;t que de l'&#233;loigner par des emportements. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oh ! Mon cher petit mari, s'il ne faut que des caresses pour vous
                            toucher, je vous promets de vous en faire tant, tant... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon ! C'est tomber dans l'autre extr&#233;mit&#233;. Il en faut dans le m&#233;nage,
                            comme du vinaigre dans une salade, ni trop, ni trop peu.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Eh bien ! Mon cher Pluton, vous serez content et vous n'aurez jamais
                            sujet de vous plaindre de moi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Tope : Se dit aussi dans les discours familiers, des consentements ou
                            approbations qu'on donne quelque chose. [F]<p lang="met-fr">Tope ! Voil&#224; la paix faite. Che gusto ! ( &#244; che consolazione ! </p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Pluton, Violette, Mercure.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente un lieu enchant&#233;. </i></p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Soyez en repos, Seigneur, Arlequin est en lieu de s&#251;ret&#233;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tant mieux ! Qu'avez-vous donc, charmante Violette ? Vous pleurez. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">J'ai l'&#226;me d&#233;chir&#233;e par mille remords.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fi donc! Vous faites l'enfant. Que cela est vilain ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela ne doit pas vous &#233;tonner, Seigneur, c'est l'usage de toutes les
                            nouvelles mari&#233;es. Elles pleurent pour la forme, et rient au fond. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Allons, mon aimable, &#233;loignez les chagrins pu&#233;rils. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Ce divertissement vous servira mieux que toutes les caresses. Messieurs,
                            faites votre devoir. Et vous, Mademoiselle, chantez-nous quelque air
                            italien qui dissipe cette m&#233;lancolie. </p>
<p class="didascalie"><i>Air : </i></p>
<p class="vers" lang="met-fr">La gioja e il rizo </p>
<p class="vers" lang="met-fr">Ti brillino in vizo </p>
<p class="vers" lang="met-fr">Che la giovinezza </p>
<p class="vers" lang="met-fr">Di sola allegrezza </p>
<p class="vers" lang="met-fr">Die pascere il cor. </p>
<p class="vers" lang="met-fr">D'amante perduto </p>
<p class="vers" lang="met-fr">Un novo venuto </p>
<p class="vers" lang="met-fr">Indonna sagace </p>
<p class="vers" lang="met-fr">Riporta la pace </p>
<p class="vers" lang="met-fr">E pla&#231;a il dolor. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Dites-moi, la belle, quel est le sujet de votre inqui&#233;tude ?</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Tout ce que vous m'avez donn&#233; est fort beau ; mais, malgr&#233; cela, je me
                            rappelle sans cesse l'infid&#233;lit&#233; que je fais &#224; ce pauvre Arlequin. Il
                            est toujours pr&#233;sent &#224; ma pens&#233;e. Tant de magnificence m'&#233;pouvante ; je
                            sens que je ne suis pas n&#233;e pour les grandeurs, et que vous &#234;tes trop
                            grand seigneur pour moi. De gr&#226;ce, ramenez-moi chez mon p&#232;re. Que je
                            vous aie cette obligation-l&#224;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">En v&#233;rit&#233;, Violette, vous n'y pensez pas. Vos scrupules sont hors de
                            place. Pouvez-vous faire un moment comparaison entre Arlequin et moi ?
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui. Et je la fais &#224; son avantage. Il m'inspire toujours la joie et la
                            bonne humeur, et depuis que je suis avec vous j'ai le coeur rempli de
                            tristesse. Il y a l&#224;-dessous quelque chose qui me passe. </p>
<b><p class="locuteur">MERCURE, bas. </p></b><p lang="met-fr">Devinerait-elle que vous &#234;tes Pluton ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Mais, belle Violette, tous ces regrets sont inutiles. Quand je vous
                            reconduirais chez votre p&#232;re, vous n'en seriez pas plus avanc&#233;e. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Et pourquoi ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">C'est qu'Arlequin est mort.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Il faut la tromper.</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Quoi, Arlequin est mort ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tr&#232;s certainement. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ciel ! Le pauvre gar&#231;on s'est tu&#233; sans doute de d&#233;sespoir ! Ah ! Perfide
                            ! Si j'ai perdu mon amant, c'est toi qui en es la cause. Il est mort par
                            ta faute. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Non, le diable m'emporte ! C'est par la sienne. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Malheureux Arlequin, que je plains ton sort !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fort bien ! C'est-&#224;-dire qu'il faudrait se tuer pour vous plaire. Ne
                            voudriez-vous pas que je fisse cette sottise pour l'amour de vous ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, tra&#238;tre, ce serait ma plus grande joie. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Grand merci ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ch&#232;re ombre, pardonne la trahison que je t'ai faite ; mais, avant que de
                            te rejoindre... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que voulez-vous faire ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Laisse-moi, sc&#233;l&#233;rat, en proie &#224; mes remords. Je ne te regarde plus que
                            comme un monstre qui m'a priv&#233;e de ce que j'avais de plus cher. Mais je
                            ne mourrai pas contente que je ne t'aie auparavant... </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Tout beau, la belle ! Vous ne savez pas &#224; qui vous avez affaire.</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Et toi, mis&#233;rable ! Toi qui m'as presque s&#233;duite par tes discours,
                            crois-tu &#233;viter ma fureur ? Ah ! Je sens na&#238;tre dans mon coeur toute la
                            rage des Furies. Tu n'&#233;chapperas pas &#224; ma vengeance. Je vais vous
                            d&#233;chirer l'un et l'autre en mille pi&#232;ces ; et, pour ne rien avoir d'un
                            monstre que je d&#233;teste, voil&#224; tes pr&#233;sents et le cas que j'en fais !</p>
<b><p class="locuteur">PLUTON. </p></b><p lang="met-fr">Mais vous n'y pensez pas ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Tiens, voil&#224; comme je traite tes pareils.</p>
<p class="didascalie"><i>Elle le renverse d'un soufflet.</i></p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quel emportement ! Je la croyais d'abord d'une douceur extr&#234;me. Elle est
                            cent fois plus acari&#226;tre que Proserpine. Ma foi, me voil&#224; d&#233;go&#251;t&#233; du
                            sexe pour longtemps ; et, diablesse pour diablesse, j'aime presque
                            autant retourner &#224; ma femme. </p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Silvia, Rosette.</b><b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ciel ! Peut-on voir une pareille trahison ? Le perfide ! Enlever Violette
                            presque en ma pr&#233;sence ! Ah ! Cinthio, que vous &#234;tes bien veng&#233; de mes
                            m&#233;pris ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Qu'avez-vous donc, ma cousine, pour &#234;tre si f&#226;ch&#233;e ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Mon_Dieu ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous aviez tout &#224; l'heure la larme &#224; l'oeil et vous nommiez Cinthio. Je
                            gage que c'est lui qui vous a encore querell&#233;e. Il n'a qu'&#224; revenir, je
                            lui fermerai la porte au nez.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce n'est point l&#224; ce qui m'afflige : c'est l'enl&#232;vement de votre soeur.
                        </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous &#234;tes bien bonne de vous affliger de si peu de chose ! Pour moi, j'en
                            suis bien aise. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Et pourquoi ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Parce qu'elle me querellait sans cesse. Elle disait que je serais bient&#244;t
                            une petite coquette, parce que je me regardais &#224; son miroir, qu'&#224; votre
                            exemple je me rengorgeais &#224; tout moment, et que je disais que je
                            voudrais bien avoir des amants. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Et savez-vous ce que c'est ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Oh que oui ! Je vous ai entendue plusieurs fois jaser avec le v&#244;tre. J'ai
                            retenu surtout une conversation que vous e&#251;tes avec lui il y a quinze
                            jours. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je n'en ai pas la moindre id&#233;e.</p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Tenez, c'&#233;tait le jour de votre f&#234;te. Cinthio vous apporta un bouquet que
                            vous ne vouliez pas recevoir. &#171; Belle Silvia, vous dit-il, qu'ai-je fait
                            pour tant de rigueur ? &#187; &#192; cela vous ne r&#233;pondiez rien. Il ne se rebuta
                            point, vous prit la main, qu'il baisa plus de vingt fois. Sa soumission
                            vous attendrit ; vous re&#231;&#251;tes son bouquet, et vous pass&#226;tes dans le
                            petit cabinet pour achever de vous coiffer. Je ne pus entendre le reste
                            ; mais je vis... Hum !... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Que v&#238;tes-vous ? Vous me feriez presque rougir. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Vous pouvez rougir en s&#251;ret&#233; : personne ne nous &#233;coute, et je suis
                            discr&#232;te. Je vis Cinthio attacher le bouquet &#224; c&#244;t&#233; de votre sein,
                            ensuite se payer de ses peines par un baiser qui vous rendit toute
                            interdite. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous avez d&#251; voir aussi que je le grondai. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Oui, mais vous n'&#233;tiez pas en col&#232;re.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Taisez-vous. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Ne vous f&#226;chez pas, car je dirais tout &#224; mon oncle. Baisez-moi plut&#244;t,
                            pour me marquer que vous ne m'en voulez plus. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je le veux bien, mais aux conditions que vous ne direz rien, quoiqu'au
                            fond je n'aie point fait de mal.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE II. Silvia, Rosette, Pantalon, Cinthio, Scaramouche.</b><b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Quoi ! Le pauvre Arlequin est mort ! Je ne m'en consolerai jamais. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">&#212; Ciel ! Arlequin est mort ! </p>
<b><p class="locuteur">SCARAMOUCHE. </p></b><p lang="met-fr">Oui. Il courait apr&#232;s Violette ; nous l'avons vu tomber dans une
                            fondri&#232;re o&#249; il s'est bris&#233; en mille pi&#232;ces. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">L'affliction est g&#233;n&#233;rale dans le canton. Nos habitants lui ont dress&#233; un
                            tombeau rustique. On va lui rendre les honneurs fun&#232;bres.</p>
<p class="didascalie"><i>Bruit sourd d'instruments champ&#234;tres. Arlequin sur un tombeau compos&#233;
                            de fromages.</i></p>
<b><p class="locuteur">PAYSAN. </p></b><p class="vers" lang="met-fr">Arlequin a fini le cours </p>
<p class="vers" lang="met-fr">De ses burlesques jours. </p>
<p class="vers" lang="met-fr">Versons, versons des larmes </p>
<p class="vers" lang="met-fr">Sur son tombeau. </p>Atropos : L'une des trois Parques qui tenaient les ciseaux qui
                            coupaient le fil de la vie des hommes.<p class="vers" lang="met-fr">Implacable Atropos, ton funeste ciseau </p>
<p class="vers" lang="met-fr">Nous cause aujourd'hui mille alarmes. </p>
<p class="vers" lang="met-fr">Il &#233;tait de l'all&#233;gresse </p>
<p class="vers" lang="met-fr">Le plus ferme appui ; </p>
<p class="vers" lang="met-fr">La sombre tristesse </p>
<p class="vers" lang="met-fr">Fuyait loin de lui. </p>
<p class="vers" lang="met-fr">Ah ! Quelle disgr&#226;ce! </p>
<p class="vers" lang="met-fr">Quel sort rigoureux ! </p>
<p class="vers" lang="met-fr">Toujours sur sa trace </p>
<p class="vers" lang="met-fr">Volaient les ris et les jeux. </p>
<p class="vers" lang="met-fr">Versons, versons des larmes </p>
<p class="vers" lang="met-fr">Sur son tombeau. </p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Un Petit Arlequin, Une Petite Arlequine.</b><b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Ah ! Mon petit cousin, nous avons perdu pour jamais notre oncle, le
                            charmant Arlequin ! </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">H&#233;las ! Oui. J'en mourrai de douleur ; il m'aimait comme son propre fils.
                        </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Il est vrai qu'il disait qu'avant qu'il f&#251;t deux ans il voulait faire de
                            vous un gar&#231;on accompli. Vous le remplacerez s&#251;rement. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">Pourquoi est-il mort si promptement? </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Il s'est tu&#233; de d&#233;sespoir de l'infid&#233;lit&#233; de sa ma&#238;tresse. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">Ohim&#232; ! Ch&#233; Balardo ! Faire cette sottise pour une fille. </p>
<b><p class="locuteur">LA FILLE. </p></b><p lang="met-fr">Oui vraiment. </p>
<b><p class="locuteur">LE GAR&#199;ON. </p></b><p lang="met-fr">&#192; sa place, j'aurais chant&#233; : </p>
<p class="vers" lang="met-fr">Marotte fait bien la fi&#232;re </p>
<p class="vers" lang="met-fr">Pour un petit bien qu'elle a. </p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SCENE IV. CINTHIO, SILVIA.</b><b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Avez-vous encore regret au perfide ravisseur de Violette ? </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne puis m'emp&#234;cher de penser &#224; ma cousine. Je m'imagine que les suites
                            d'un enl&#232;vement sont si agr&#233;ables que je voudrais &#234;tre &#224; sa place. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vous ne rougissez pas d'un pareil sentiment ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">J'ai toutes les inclinations d'une fille de qualit&#233; </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Songez-vous &#224; l'horreur qu'ont vos compagnes pour la perfide Violette
                            ?</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Ce sont des innocentes. On fait aujourd'hui grand bruit de cette aventure
                            ; demain on n'y pensera plus. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je ne vous regarde plus qu'avec une indiff&#233;rence qui ira bient&#244;t jusques
                            au m&#233;pris. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous m'avez toujours trop aim&#233;e pour changer si promptement. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Livrez-vous sans remords &#224; vos l&#226;ches inclinations. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Si vous croyez m'affliger, vous vous trompez, Cinthio. Quand je voudrai,
                            je ne manquerai pas d'amants. Vous savez que la nouveaut&#233; pla&#238;t &#224; mon
                            sexe. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">&#192; la bonne heure ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Vous ne voulez donc pas faire la paix ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Le Ciel m'en pr&#233;serve ! </p>
<b><p class="locuteur">SILVIA, &#224; part.</p></b><p lang="met-fr">Fort bien... Il faut user d'adresse.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Ah ! Cinthio que vous connaissez mal mon coeur ! Apprenez que je vous ai
                            toujours aim&#233;. J'ai voulu r&#233;veiller votre tendresse par une pinc&#233;e de
                            jalousie. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Vos d&#233;marches ont &#233;t&#233; trop naturelles pour n'&#234;tre qu'une feinte. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je suis bien sotte de perdre ici le temps &#224; vouloir vous convaincre de ma
                            tendresse. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Si j'&#233;tais bien persuad&#233;... </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Suivez votre penchant... Je suis la plus infid&#232;le des femmes. </p>
<p class="didascalie"><i>Elle pleure.</i></p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Silvia ! Ces larmes me font assez conna&#238;tre l'innocence de votre proc&#233;d&#233;.
                        </p>
<b><p class="locuteur">SILVIA, bas.</p></b><p lang="met-fr">Bon ! Il commence &#224; s'attendrir.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Laissez-moi, vous dis-je ! Je suis un monstre d'ingratitude. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vous demande mille pardons. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je ne vous pardonnerai jamais ! </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">La mort vous d&#233;livrera donc d'un objet odieux. </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">O&#249; courez-vous ? </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Je vais mourir.</p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Cinthio, votre repentir est trop sinc&#232;re... Je vous rends mon coeur. </p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Quelle joie ! Que la foi donn&#233;e dans ce jour vous soit un s&#251;r garant de
                            l'injustice de mes soup&#231;ons ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Je l'accepte avec plaisir.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Les hommes ont beau faire, ils seront toujours nos dupes. </p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Arlequin, Mercure.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente les enfers. </i></p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Je n'ai point trouv&#233; d'autre moyen, pour d&#233;barrasser Pluton d'Arlequin,
                            que d'ouvrir la terre sous ses pieds et de le conduire en ces lieux. On
                            le croit mort chez Pantalon et je vais le lui persuader &#224; lui-m&#234;me.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui m'a conduit dans ces lieux ? Sans un guide aussi habile, je me serais
                            cass&#233; le nez plus de dix fois. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Vous en avez l'obligation au dieu Mercure.</p>
<b><p class="locuteur">ARLEQUIN , fouillant dans ses poches. </p></b><p lang="met-fr">Poveretto mi ! Son assassinado ! Ladro ! Furfante ! On me l'avait bien
                            assur&#233; que vous &#233;tiez le dieu des filous. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Explique-toi.</p>
<b><p class="locuteur">ARLEQUIN, retournant ses poches. </p></b><p lang="met-fr">Voil&#224; des t&#233;moins muets de la souplesse de vos mains.</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Tu as oubli&#233; que tu es mort, et que les morts n'emportent rien avec eux.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je suis mort ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Oui vraiment. En courant apr&#232;s une certaine Violette, tu t'es pr&#233;cipit&#233;
                            dans un ab&#238;me o&#249; tu as perdu la vie. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Hui ! Hui ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Pourquoi pleures-tu? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">N'est-ce pas l'usage que les amis d'un d&#233;funt pleurent sa mort ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela est vrai. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh bien ! Je n'avais pas de meilleur ami que moi. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Les tiens ont c&#233;l&#233;br&#233; tes fun&#233;railles avec une douzaine de plats charg&#233;s
                            de fromage de Milan, de saucissons de Bologne, mortadelles, cervelas et
                            macarons. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et qu'a-t-on fait de tout cela ? </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">On l'a laiss&#233; sur ton tombeau.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tant pis ! Il fallait l'apporter ici. Votre r&#233;cit a tellement excit&#233; mon
                            app&#233;tit que je d&#233;vorerais cela en quatre bouch&#233;es. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">On ne mange point quand on est mort, et, puisque tu es dans les enfers,
                            je vais te placer avec ces ombres que tu vois de si bonne humeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Faites-les moi donc conna&#238;tre !</p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">La plus proche de nous s'appelait Raisin. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bonne compagnie ! Nous ne manquerons pas de vin, puisqu'on en fait avec
                            du raisin. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Non, Raisin est le nom d'un homme qui, ainsi que les trois autres,
                            appel&#233;s Moli&#232;re, Fiurelly et Dominique, ont excell&#233; dans l'art de
                            divertir agr&#233;ablement et avec noblesse le reste des hommes. Tu ne peux
                            &#234;tre en compagnie qui te convienne mieux.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">S'ils sont d'aussi bonne humeur que moi, nous allons faire crever de rire
                            tous les enfers. Apprenez-moi qui est le fripon qui m'a enlev&#233; Violette
                            ; je serais bien aise de m'en venger. Je suis une &#226;me vindicative. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Une autre fois, je te le dirai. Je vais faire d'autres commissions.
                            Jusqu'au revoir, mon ami. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon voyage, seigneur Mercure. </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Arlequin, Caron.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je suis donc mort, &#224; ce que dit Mercure ? Le diable m'emporte si je m'en
                            souviens ! Il fallait &#234;tre fou pour ne pas survivre &#224; une infid&#232;le. Je
                            ne me reconnais point l&#224; dedans. Qu'importe ? Rions-en le premier,
                            puisque la sottise est faite. Ah ! Ah ! Ah ! Caron. Je ne vois pas,
                            Seigneur, que vous ayez tant sujet de rire. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et pourquoi, mon ami ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">C'est que Proserpine a soulev&#233; tout l'enfer. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et que m'importe? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Vous le conna&#238;trez bient&#244;t, quand vous verrez les furies renverser votre
                            tr&#244;ne, et, sans respect pour Votre Majest&#233;... </p>
<b><p class="locuteur">ARLEQUIN, &#224; part. </p></b><p lang="met-fr">C'est quelque ivrogne. </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Eh bien ? Sans respect pour ma Majest&#233;...</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Chasser Pluton de son royaume. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Proserpine : Femme de Pluton et d&#233;esse des Enfers, &#233;tait fille de
                            Jupiter et de C&#233;r&#232;s. [B]<p lang="met-fr">Mais, mon ami, quel rapport Proserpine, un tr&#244;ne, des furies et Pluton
                            ont-ils avec moi ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Le dieu des enfers veut rire ! Mais, seigneur Pluton... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour qui me prend-on ici ? Je te donnerai de ton Pluton par les
                            oreilles.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Arlequin, Proserpine, Caron.</b><b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ah ! Te voil&#224; donc, tra&#238;tre ?</p>
<b><p class="locuteur">CARON.</p></b>Crayon : Se dit figur&#233;ment des description qu'on fait par le discours,
                            soit des personnes, soit des choses. [F]<p lang="met-fr">Ce n'est l&#224; qu'un l&#233;ger crayon de ses fureurs. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#192; qui en veut cette folle ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Quoi ! Vous m&#233;connaissez Proserpine ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La peste m'&#233;touffe si je l'ai jamais vue !</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Il vaudrait mieux que cela f&#251;t vrai, perfide ! Pourquoi m'enlevais-tu &#224;
                            ma m&#232;re et &#226;mes fid&#232;les compagnes si tu voulais me traiter ainsi ?
                            M'abandonner pour une petite cr&#233;ature ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Vous extravaguez, ma mie. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ne crois pas me tromper davantage... J'ai d&#233;couvert quelle est ma rivale
                            ! Oui, je l'ai d&#233;couvert... Elle s'appelle Violette, fille de Pantalon.
                            Eh bien ! Qu'as-tu &#224; dire &#224; cela ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'entends-je ?... On me prend pour le dieu des enfers, et c'est ce dieu
                            m&#234;me qui m'enl&#232;ve ma ma&#238;tresse ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Suis-je bien inform&#233;e de tes amours ? </p>
<b><p class="locuteur">ARLEQUIN, &#224; part. </p></b><p lang="met-fr">Mon parti est pris. Profitons de son erreur et rendons &#224; Pluton outrage
                            pour outrage... </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Mais, en v&#233;rit&#233;, Proserpine, croyez-vous que tout le bruit que vous
                            faites serve &#224; quelque chose ? Si vous preniez un autre ton, je ne dis
                            pas que peut-&#234;tre je n'&#233;coutasse la raison... Eh bien ! Je l'avoue, j'ai
                            aim&#233; Violette, mais je ne l'aime plus. Ce sont des petites folies de
                            passage auxquelles une honn&#234;te femme ne doit pas regarder de si pr&#232;s.
                        </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oh ! Je suis bien votre servante, seigneur Pluton ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Une femme d'esprit, en pareil cas, ram&#232;ne son mari par de tendres
                            caresses plut&#244;t que de l'&#233;loigner par des emportements. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Oh ! Mon cher petit mari, s'il ne faut que des caresses pour vous
                            toucher, je vous promets de vous en faire tant, tant... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Bon ! C'est tomber dans l'autre extr&#233;mit&#233;. Il en faut dans le m&#233;nage,
                            comme du vinaigre dans une salade, ni trop, ni trop peu.</p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Eh bien ! Mon cher Pluton, vous serez content et vous n'aurez jamais
                            sujet de vous plaindre de moi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Tope : Se dit aussi dans les discours familiers, des consentements ou
                            approbations qu'on donne quelque chose. [F]<p lang="met-fr">Tope ! Voil&#224; la paix faite. Che gusto ! ( &#244; che consolazione ! </p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Pluton, Violette, Mercure.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente un lieu enchant&#233;. </i></p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Soyez en repos, Seigneur, Arlequin est en lieu de s&#251;ret&#233;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tant mieux ! Qu'avez-vous donc, charmante Violette ? Vous pleurez. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">J'ai l'&#226;me d&#233;chir&#233;e par mille remords.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fi donc! Vous faites l'enfant. Que cela est vilain ! </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Cela ne doit pas vous &#233;tonner, Seigneur, c'est l'usage de toutes les
                            nouvelles mari&#233;es. Elles pleurent pour la forme, et rient au fond. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Allons, mon aimable, &#233;loignez les chagrins pu&#233;rils. </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Ce divertissement vous servira mieux que toutes les caresses. Messieurs,
                            faites votre devoir. Et vous, Mademoiselle, chantez-nous quelque air
                            italien qui dissipe cette m&#233;lancolie. </p>
<p class="didascalie"><i>Air : </i></p>
<p class="vers" lang="met-fr">La gioja e il rizo </p>
<p class="vers" lang="met-fr">Ti brillino in vizo </p>
<p class="vers" lang="met-fr">Che la giovinezza </p>
<p class="vers" lang="met-fr">Di sola allegrezza </p>
<p class="vers" lang="met-fr">Die pascere il cor. </p>
<p class="vers" lang="met-fr">D'amante perduto </p>
<p class="vers" lang="met-fr">Un novo venuto </p>
<p class="vers" lang="met-fr">Indonna sagace </p>
<p class="vers" lang="met-fr">Riporta la pace </p>
<p class="vers" lang="met-fr">E pla&#231;a il dolor. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Dites-moi, la belle, quel est le sujet de votre inqui&#233;tude ?</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Tout ce que vous m'avez donn&#233; est fort beau ; mais, malgr&#233; cela, je me
                            rappelle sans cesse l'infid&#233;lit&#233; que je fais &#224; ce pauvre Arlequin. Il
                            est toujours pr&#233;sent &#224; ma pens&#233;e. Tant de magnificence m'&#233;pouvante ; je
                            sens que je ne suis pas n&#233;e pour les grandeurs, et que vous &#234;tes trop
                            grand seigneur pour moi. De gr&#226;ce, ramenez-moi chez mon p&#232;re. Que je
                            vous aie cette obligation-l&#224;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">En v&#233;rit&#233;, Violette, vous n'y pensez pas. Vos scrupules sont hors de
                            place. Pouvez-vous faire un moment comparaison entre Arlequin et moi ?
                        </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui. Et je la fais &#224; son avantage. Il m'inspire toujours la joie et la
                            bonne humeur, et depuis que je suis avec vous j'ai le coeur rempli de
                            tristesse. Il y a l&#224;-dessous quelque chose qui me passe. </p>
<b><p class="locuteur">MERCURE, bas. </p></b><p lang="met-fr">Devinerait-elle que vous &#234;tes Pluton ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Mais, belle Violette, tous ces regrets sont inutiles. Quand je vous
                            reconduirais chez votre p&#232;re, vous n'en seriez pas plus avanc&#233;e. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Et pourquoi ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">C'est qu'Arlequin est mort.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Il faut la tromper.</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Quoi, Arlequin est mort ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tr&#232;s certainement. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ciel ! Le pauvre gar&#231;on s'est tu&#233; sans doute de d&#233;sespoir ! Ah ! Perfide
                            ! Si j'ai perdu mon amant, c'est toi qui en es la cause. Il est mort par
                            ta faute. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Non, le diable m'emporte ! C'est par la sienne. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Malheureux Arlequin, que je plains ton sort !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fort bien ! C'est-&#224;-dire qu'il faudrait se tuer pour vous plaire. Ne
                            voudriez-vous pas que je fisse cette sottise pour l'amour de vous ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, tra&#238;tre, ce serait ma plus grande joie. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Grand merci ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ch&#232;re ombre, pardonne la trahison que je t'ai faite ; mais, avant que de
                            te rejoindre... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Que voulez-vous faire ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Laisse-moi, sc&#233;l&#233;rat, en proie &#224; mes remords. Je ne te regarde plus que
                            comme un monstre qui m'a priv&#233;e de ce que j'avais de plus cher. Mais je
                            ne mourrai pas contente que je ne t'aie auparavant... </p>
<b><p class="locuteur">MERCURE.</p></b><p lang="met-fr">Tout beau, la belle ! Vous ne savez pas &#224; qui vous avez affaire.</p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Et toi, mis&#233;rable ! Toi qui m'as presque s&#233;duite par tes discours,
                            crois-tu &#233;viter ma fureur ? Ah ! Je sens na&#238;tre dans mon coeur toute la
                            rage des Furies. Tu n'&#233;chapperas pas &#224; ma vengeance. Je vais vous
                            d&#233;chirer l'un et l'autre en mille pi&#232;ces ; et, pour ne rien avoir d'un
                            monstre que je d&#233;teste, voil&#224; tes pr&#233;sents et le cas que j'en fais !</p>
<b><p class="locuteur">PLUTON. </p></b><p lang="met-fr">Mais vous n'y pensez pas ! </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Tiens, voil&#224; comme je traite tes pareils.</p>
<p class="didascalie"><i>Elle le renverse d'un soufflet.</i></p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quel emportement ! Je la croyais d'abord d'une douceur extr&#234;me. Elle est
                            cent fois plus acari&#226;tre que Proserpine. Ma foi, me voil&#224; d&#233;go&#251;t&#233; du
                            sexe pour longtemps ; et, diablesse pour diablesse, j'aime presque
                            autant retourner &#224; ma femme. </p>
</div>
<hr>
<div class="act" id="act_3">
<b>ACTE III</b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Caron, Medemoiselle Romanville, Mathanasius.</b><b><p class="locuteur">CARON.</p></b>L&#233;th&#233; : Nom propre d'un des fleuves des Enfers. La Fable dit que l'on
                            en faisait boire aux &#226;mes des morts dans les enfers, et que quand on en
                            avait bu, on ne se souvenait plus de rien. [T]<p lang="met-fr">Les nouveaux venus n'ont pas encore bu de l'eau du L&#233;th&#233;. Je veux me
                            donner la com&#233;die avec eux. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Peut-on &#234;tre plus malheureuse ! Arriver ici avant que d'avoir achev&#233;
                            l'ouvrage que j'allais donner au public ! </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">C'est quelque bel esprit femelle. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Ma seule description de l'&#226;ge d'or, si elle &#233;tait finie, serait
                            inestimable.</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Oh ! Oh ! </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Qu'avez-vous donc &#224; rire, monsieur Caron ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Je vous demande excuse, mais le moindre petit auteur pourra continuer
                            votre &#226;ge d'or. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Tout &#233;tait nouveau dans mon livre, jusqu'&#224; l'orthographe. Je vais vous en
                            convaincre par quelques traits. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Tenez, Mademoiselle, voil&#224; l'ombre d'un savant, du moins je le crois &#224;
                            son langage. Voulez-vous que je l'appelle ?</p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Tr&#232;s volontiers. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Hol&#224; ! Seigneur Mathanasius, voici une dame dont la connaissance vous
                            fera plaisir. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Je vous suis oblig&#233;. Mademoiselle composait sans doute ? Dans quel genre
                            ? </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">J'allAis donner au public les M&#233;tamorphoses d'Ovide. Mais d'un style !...
                        </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">J'ai travaill&#233; sur le m&#234;me sujet. C'est en vers ? </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Non, en prose. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Fi ! Cela est trop rampant. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">C'est selon. &#201;coutez : &#171; Au si&#232;cle pass&#233; que l'on appelait si&#232;cle d'or,
                            les hommes ne se conservaient dans l'innocence ni par la crainte des
                            lois, ni par l'&#233;tude de la sagesse. &#187; </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Cela n'est pas mal. Voici comme je commen&#231;ais mes M&#233;tamorphoses : </p>
<p class="vers" lang="met-fr">Toi qui guides le cours du ciel, porte-flambeaux, </p>
<p class="vers" lang="met-fr">Qui portes dans tes mains le moite frein des eaux, </p>
<p class="vers" lang="met-fr">Qui fais trembler la terre, et depuis la parole </p>&#201;ole : dieu des vents.<p class="vers" lang="met-fr">Serre et l&#226;che la bride aux postillons d'&#201;ole. </p>
<p lang="met-fr">Voil&#224; du sublime. Voici le chaos :</p>
<p class="vers" lang="met-fr">Le monde &#233;tait jadis une forme sans forme, </p>
<p class="vers" lang="met-fr">Une pile confuse, un m&#233;lange difforme </p>
<p class="vers" lang="met-fr">D'ab&#238;mes, un ab&#238;me ! Un corps mal compass&#233;, </p>
<p class="vers" lang="met-fr">Un chaos de chaos, un tout mal entass&#233;, </p>
<p class="vers" lang="met-fr">O&#249; tous les &#233;l&#233;ments se logeaient p&#234;le-m&#234;le, </p>
<p class="vers" lang="met-fr">O&#249; le liquide avait avec le sec querelle, </p>
<p class="vers" lang="met-fr">Le rond avec l'aigu, le froid contre le chaud, </p>
<p class="vers" lang="met-fr">Le dur avec le mol, le bas avec le haut, </p>
<p class="vers" lang="met-fr">L'amer avec le doux. Bref, durant cette guerre, </p>
<p class="vers" lang="met-fr">La terre &#233;tait au ciel et le ciel sur la terre; </p>
<p class="vers" lang="met-fr">La terre, l'air, le feu, se tenaient dans la mer ; </p>
<p class="vers" lang="met-fr">La mer, le feu, la terre, &#233;taient log&#233;s dans l'air ; </p>
<p class="vers" lang="met-fr">L'air, la mer et le feu dans la terre, et la terre </p>
<p class="vers" lang="met-fr">Chez l'air, le feu, la mer. Car alors le tonnerre...</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Voil&#224; qui est terriblement embarrass&#233;. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">C'est le fin de l'art. Pour bien parler du chaos, il fallait parler d'un
                            style inintelligible. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Vous en &#234;tes venu &#224; bout. Je continue : &#171; La p&#226;le jalousie ne r&#233;gnait
                            point sur le coeur des mortels. Une jolie femme servait &#224; trois ou
                            quatre amis. &#187;</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il y a mille gens qui font encore de m&#234;me. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Je disais &#224; Jupiter, au sujet de la cr&#233;ation du monde : </p>
<p class="vers" lang="met-fr">L'immuable d&#233;cret de ta bouche divine, </p>
<p class="vers" lang="met-fr">Qui causera sa fin, cause son origine, </p>
<p class="vers" lang="met-fr">Non en temps, avant temps, ni m&#234;me avec le temps, </p>
<p class="vers" lang="met-fr">J'entends un temps confus, car les courses des ans, </p>
<p class="vers" lang="met-fr">Des si&#232;cles, des saisons, des mois et des ann&#233;es, </p>
<p class="vers" lang="met-fr">Par le ciel mesur&#233;s, des astres sont born&#233;es. </p>
<p lang="met-fr">Cela est du dernier beau. On m'a d&#233;j&#224; traduit en latin, en italien, en
                            espagnol et en allemand, avec des commentaires.</p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">L'on fait sagement de vous commenter, car vous &#234;tes furieusement
                            obscur.</p>
<b><p class="locuteur">CARON, b&#226;illant. </p></b><p lang="met-fr">Passez dans cette all&#233;e prochaine, j'irai vous y trouver dans un moment.
                        </p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Arlequin, Caron.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">L'architecture de ce pays est triste et la promenade lugubre. On ne voit
                            que des supplices ridicules. Celui-ci porte une pierre que je voulais
                            lui aider &#224; rouler. J'ai vu pr&#232;s de l&#224; cinquante femelles qui
                            remplissent des tonneaux crev&#233;s ; un autre est attach&#233; &#224; la roue d'un
                            moulin qui tourne sans cesse, pour avoir fait les doux yeux &#224; Madame
                            Junon. Si Pluton est aussi vindicatif que son fr&#232;re, il pourrait bien
                            m'en arriver autant. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Seigneur Pluton, plusieurs ombres demandent audience. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Est-ce qu'il n'y a pas de juges pour cela ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">D'accord ; mais il est de Votre Majest&#233; de monter sur votre tr&#244;ne au
                            moins une fois le mois. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Avant de juger, ne va-t-on pas &#224; la buvette ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Vous voulez plaisanter ! Voil&#224; votre manteau royal, votre sceptre et
                            votre couronne qu'on vous apporte.</p>
<p class="didascalie"><i>On l'habille et on le porte sur son tr&#244;ne.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Mademoiselle Descoulisses.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Dites-moi, la belle, de quelle profession &#233;tiez-vous l&#224;-haut ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Com&#233;dienne de campagne. Je me nommais Descoulisses. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'ai entendu parler de vous comme d'une grande actrice. </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Il est vrai que j'ai fort brill&#233;. Cependant mes meilleures sc&#232;nes
                            n'&#233;taient pas celles que je repr&#233;sentais. Je menais l'amour &#224; la
                            baguette. Je faisais na&#238;tre de la passion sans en ressentir. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est difficile. Je ne puis parler de boire et de manger sans que
                            l'eau ne m'en vienne &#224; la bouche. </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Une bonne actrice sait se pr&#234;ter &#224; tous les caract&#232;res. Tout est bien
                            venu chez elle. Elle n'aime personne, et fait enrager tout le monde.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment cela se fait-il ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Rien de plus facile ; avec un peu d'usage du th&#233;&#226;tre, on s'en tire
                            ais&#233;ment. Un jeune homme qui achevait son droit venait de recueillir une
                            grosse succession. J'en tirai la meilleure partie avec quatre vers de
                            Psych&#233;. Un soir qu'il me faisait des offres de service, je lui dis du
                            ton le plus tendre :</p>Voir Psych&#233; de Moli&#232;re, Acte III, sc&#232;ne 3, v. 1061-1064,
                            Psych&#233;.<p class="vers" lang="met-fr">Plus j'ai les yeux sur vous, plus je me sens charmer. </p>
<p class="vers" lang="met-fr">Tout ce que j'ai senti n'agissait pas de m&#234;me, </p>
<p class="vers" lang="met-fr">Et je dirais que je vous aime, </p>
<p class="vers" lang="met-fr">H&#233;las ! Si je savais ce que c'est que d'aimer. </p>
<p lang="met-fr">Rompt-on avec un riche vieillard, vous croit-il outr&#233;e de sa perte, voici
                            les adieux qu'on lui fait : </p>Voir Les Folies amoureuses de Regnard, Acte I, sc&#232;ne 2, v. 510-511,
                            Lisette.<p class="vers" lang="met-fr">Ah ! Par ma foi, Monsieur, vous me la donnez bonne </p>
<p class="vers" lang="met-fr">De croire qu'en quittant votre triste personne, etc.. </p>
<p lang="met-fr">Un homme avait fait enfermer son fils parce qu'il m'aimait. J'allai le
                            trouver ; il devint amoureux de moi, et fit tant d'extravagances que ses
                            parents tir&#232;rent son fils de la prison pour l'y faire enfermer &#224; son
                            tour. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est fort comique ; mais que voulez-vous de moi ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">La gr&#226;ce d'&#234;tre ici avec les personnes que j'ai connues pendant ma vie,
                            et de me laisser tourmenter les ombres &#224; la place des diables. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tr&#232;s volontiers. </p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, un H&#244;telier, un Suisse.</b><b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Justice, Seigneur ! Le tra&#238;tre m'a ruin&#233; et est cause de ma mort. Je lui
                            sers, pour son repas, un chapon, deux perdrix, un lapereau, une b&#233;casse,
                            un plat de macarons, du vin de Montefiascone ; il mange et boit tout
                            cela. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Ly &#234;tre caparetier emboissonneur. Je mange et poivre
                            toute son maison, et moi crevir au bout de la table comme un poudin sur
                            le gril. Je demandir justice, monsir Plutonne. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est triste. </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Cet homme est un fou, un ivrogne. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Mentir toi filainement ! Moi poivre toujours avec
                            temp&#233;rament.</p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Quand il creva, il avAit bu vingt-quatre bouteilles de vin. Il a eu la
                            malice de crever pour ne pas me payer, et, depuis cette aventure, mon
                            cabaret a &#233;t&#233; si fort d&#233;cri&#233; que j'en suis mort de chagrin. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Dans quelle ville demeurais-tu ? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">&#192; Bergame. J'avais pour enseigne : &#171; Le Croissant. &#187; </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh ! Je te connais; ta femme t'avait fait prendre cette enseigne. Ne
                            t'appelles-tu pas messire Cornuto? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Oui, Seigneur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu es un fripon... Tu m'as refus&#233; cr&#233;dit plus de dix fois. </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Moi ! Avoir refus&#233; cr&#233;dit au seigneur Pluton ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quand j'allais chez toi, je n'avais pas cet habit. J'ai &#233;t&#233; tent&#233; plus
                            d'une fois de t'assommer, mais je t'ai &#233;pargn&#233; jusqu'&#224; ce que tu fusses
                            ici. Je veux faire un exemple terrible de ces fripons qui refusent
                            cr&#233;dit aux honn&#234;tes gens. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Point de quartier &#224; sti friponne ! </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Pardonnez-moi, je vous en conjure par ces mets que j'appr&#234;tais si
                            d&#233;licatement. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Sais-tu encore bien faire la cuisine ? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Je m'en flatte. </p>
<b><p class="locuteur">CARON.</p></b>Le Fleuve de l'Oubli est L&#233;th&#233;, il coule dans les Enfers.<p lang="met-fr">Il n'a pas encore bu de l'eau du fleuve d'Oubli. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Garde-toi bien de lui en donner.</p>
<p class="didascalie"><i>&#192; l'h&#244;telier.</i></p>
<p lang="met-fr">Je te pardonne et te retiens pour mon cuisinier. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Monsir Plutonne li point faire &#224; moi sti chagrinage.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour vous consoler, je vous donne l'intendance de ma cave, &#224; condition
                            que vous ferez la paix avec ce pauvre homme. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Tr&#232;s volontiers. Moi n'avre point de fiel. Que moi fa
                            poire ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et moi je vais manger. Caron , &#244;te-moi mon habit de c&#233;r&#233;monie. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il y a encore l&#224; plus d'un millier d'ombres qui demandent audience. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'elles s'aillent promener ! J'ai le ventre creux comme un tambour.
                            Chasse-moi toute cette canaille.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Pluton, Caron.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Tu ne reconnais pas ton ma&#238;tre ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Mon ma&#238;tre ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Oui, Pluton. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Voil&#224; &#224; peu pr&#232;s les habits avec lesquels il est sorti ; mais il y a plus
                            de deux heures qu'il est rentr&#233;. Les larmes de Proserpine l'ont attendri
                            de fa&#231;on qu'ils se sont r&#233;concili&#233;s avec les plus tendres caresses. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Qu'entends-je ? C'est quelque nouveau tour de ma femme. Je vais punir cet
                            imposteur. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il est trop bien reconnu dans ces lieux pour Pluton. C'est le v&#233;ritable,
                            mon ami.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Je souffrirais cet affront ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Si tu ne veux pas m'en croire, juges-en par tes yeux.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Pluton, Caron, Arlequin, Proserpine, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">&#212; dieux ! C'est Arlequin. Continuez : cela ne va pas mal. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Que vois-je ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quel insolent parle ainsi &#224; ma petite femme? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ta femme, malheureux ? Oh ! Je t'&#233;tranglerai, et cette inf&#226;me ne portera
                            pas loin l'injure qu'elle a faite &#224; mon honneur.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ne craignez rien : c'est un extravagant que je vais faire enfermer avec
                            les fous de l'enfer. Retire-toi. Si tu me f&#226;ches... </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Mon cher petit Pluton, ne vous mettez pas en col&#232;re... Vous vous feriez
                            malade. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ah ! Sc&#233;l&#233;rate ! Tu me d&#233;savoues pour ton mari ? </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Va, malheureux ! Cesse de passer ici pour Pluton.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je n'y puis plus tenir. La rage et la fureur... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Doucement, il est temps de finir la com&#233;die. Je vais tout &#233;claircir...
                            Apprenez, Madame, que je m'appelle Arlequin. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Quoi ! Vous n'&#234;tes pas Pluton ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Non, parbleu !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Avais-je tort, perfide? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Point d'invectives. Vous m'avez enlev&#233; ma ma&#238;tresse : je n'ai pas trop
                            mal pris ma revanche avec votre femme. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ah ! Seigneur, il ne s'est rien pass&#233; entre nous contre votre honneur. Je
                            m'en suis tenue avec lui aux caresses les plus innocentes. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Avalez doucement la pilule. Plus vous ferez d'&#233;clat, plus ma vengeance
                            sera compl&#232;te. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">&#201;coute, j'ai &#224; te faire une petite proposition. Ce s&#233;jour n'est pas fort
                            agr&#233;able pour toi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je m'accommode de tout. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Retourne sur la terre; je t'y comblerai de biens.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je n'ai point d'ambition. Du bon vin, une table bien servie... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tu l'auras. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tope ! Mais &#224; une condition. De peur de nous trouver rivaux sur terre,
                            jurez d'&#234;tre fid&#232;le &#224; Proserpine. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Cela est fort bien imagin&#233;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Mais... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Point de mais... Sinon march&#233; nul. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je jure donc de n'aimer que ma femme.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Quelle punition ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Par le Styx ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Oh ! Parbleu ! C'est trop demander.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Elle a raison ! Vous n'avez aucun lieu de vous plaindre de Proserpine...
                            Mes caresses ont &#233;t&#233; si simples qu'elle en a &#233;t&#233; scandalis&#233;e. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Cela est-il possible ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Songez donc que je ne suis qu'une ombre. Mercure me l'a assur&#233;. Les morts
                            n'ont point de corps. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Dans quel embarras Mercure m'a-t-il jet&#233; ! </p>
<b><p class="locuteur">MERCURE, arrive en riant. </p></b><p lang="met-fr">Oh ! Oh ! Je viens d'apprendre une partie de vos m&#233;saventures, et j'ai
                            devin&#233; l'autre. &#192; quoi en &#234;tes-vous avec Arlequin ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Nous sommes d'accord ; mais si j'avais cr&#251; avoir mon corps... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fort bien !</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vous aurais rendu la pareille. Vous n'avez pas fait le personnage
                            d'une ombre avec Violette. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je jure par le Styx qu'elle t'a &#233;t&#233; fid&#232;le, et qu'il y a eu plus de
                            jeunesse et d'ambition que de malice dans ce qu'elle a fait. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Violette aurait r&#233;sist&#233; &#224; un dieu ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Rien n'est plus vrai. Retourne aupr&#232;s d'elle ; Mercure te conduira o&#249;
                            elle est. Jouissez d'un bonheur que je ne troublerai plus. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Partons promptement. Je br&#251;le de revoir ma ma&#238;tresse. Adieu, seigneur
                            Pluton ; jusqu'au revoir. Belle Proserpine, en cas d'infid&#233;lit&#233; de la
                            part de votre mari, Mercure vous dira o&#249; je demeure. Serviteur.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII ET DERNI&#200;RE. Pantalon, Silvia, Violette, Rosette, Cinthio ;
                        Mercure, et Arlequin qui surviennent.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente le devant de la maison de Pantalon. </i></p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Seigneur Pantalon, la belle Silvia, revenue de son erreur, consent &#224;
                            m'&#233;pouser. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Quoique le jour ne soit gu&#232;re propre pour une noce, je ne veux pas m'y
                            opposer. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Mon cher p&#232;re, voil&#224; ma soeur Violette de retour. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Comment ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Elle a appris la mort du pauvre Arlequin ; elle s'en d&#233;sesp&#232;re.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">L'inconnu l'aura abandonn&#233;e : voil&#224; le sujet de ses larmes. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Elle est si honteuse qu'elle n'ose lever les yeux. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Qu'on ne me parle pas de cette coquine-l&#224; ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Eh ! Seigneur Pantalon... </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Qu'elle ne se pr&#233;sente jamais devant moi !</p>
<p class="didascalie"><i>Violette se jette &#224; ses pieds.</i></p>
<p lang="met-fr">N'as-tu pas honte de te montrer apr&#232;s une telle action qui a caus&#233; la
                            mort d'Arlequin ? Les dieux enverront son ombre pour te punir de ta
                            perfidie. Qu'entends-je ? Aiuto ! Misericordia ! </p>
<p class="didascalie"><i>Mercure et Arlequin sortent des enfers. Arlequin arr&#234;te
                            Violette.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh ! Oh ! Friponne ! Vous ne m'&#233;chapperez pas. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ah ! Ch&#232;re ombre ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La peur vous fait parler. Je ne suis pas si ch&#232;re que vous le dites,
                            puisque vous m'avez pr&#233;f&#233;r&#233; un aventurier. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ombre de mon amant, pardonne-moi la surprise que l'on m'a faite. &#192; la
                            nouvelle de ta mort, j'ai trait&#233; ton rival avec le dernier m&#233;pris. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Vestale : Fille vierge chez les Romains, qui &#233;tait consacr&#233;e au
                            service de la d&#233;esse Vesta, pour garder le feu sacr&#233; de son temple.
                            [F]<p lang="met-fr">Tu voudrais passer aupr&#232;s de moi pour une vestale ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ah ! Tu m'outrages... Je ferai les serments... </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Tarare : mot burlesque pour dire quand on s'en sert, qu'on se moque de
                            se que l'on dit. [F]<p lang="met-fr">Tarare ! Si je ne savais &#224; quoi m'en tenir. Mais m'aimes-tu encore ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">De tout mon coeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour me le prouver, il faut m'&#233;pouser tout-&#224;-l'heure. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">T'&#233;pouser ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Sans balancer. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Il y a un obstacle invincible. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quel est-il ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Cela r&#233;volterait toutes les femmes contre moi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Il est vrai qu'elles aiment moins l'esprit que le corps. Je veux &#234;tre ton
                            mari, ou je ferai le diable &#224; quatre. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Je n'y puis consentir. Je mourrais &#224; tout moment de frayeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vois bien ce qui te tient. Je ne suis pas si ombre que je le parais.
                            Touche, pour voir... </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, vraiment, c'est lui-m&#234;me.</p>
<b><p class="locuteur">MERCURE, ramenant les autres. </p></b><p lang="met-fr">Oui, je vous le r&#233;p&#232;te, vos cris ont perc&#233; jusqu'au royaume sombre.
                            Pluton vous renvoie le gracieux Arlequin. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Nous lui en rendons de tr&#232;s humbles gr&#226;ces, Seigneur Mercure.</p>
<p class="didascalie"><i>&#192; Arlequin.</i></p>
<p lang="met-fr">Que je suis f&#226;ch&#233; que Violette ne soit plus digne de vous ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui vous a dit cela ? Je suis mieux inform&#233; que vous sur son chapitre. Il
                            est vrai qu'il y a eu quelque irr&#233;gularit&#233; dans l'&#233;conomie de sa
                            conduite ; mais j'ai de bonnes cautions de sa sagesse. J'oublie son
                            inconstance, et je l'&#233;pouse. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Che consolazione ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Que je vais danser &#224; sa noce ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#192; la bonne heure, mais vous n'&#233;couterez pas le compliment du
                            lendemain.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Voil&#224; tout le village qui vient prendre part &#224; notre joie.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>DIVERTISSEMENT.</b><b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">C&#233;l&#233;brons d'Arlequin le fortun&#233; retour, </p>
<p class="vers" lang="met-fr">Chantons son triomphe et sa gloire. </p>
<p class="vers" lang="met-fr">Quoi qu'il ait pass&#233; l'onde noire, </p>
<p class="vers" lang="met-fr">Pluton l'a fait sortir du t&#233;n&#233;breux s&#233;jour. </p>
<p class="vers" lang="met-fr">C&#233;l&#233;brons, etc. </p>
<p class="vers" lang="met-fr">Ce dieu, de sa moiti&#233; jaloux avec raison, </p>
<p class="vers" lang="met-fr">Craignait, suivant toute apparence, </p>
<p class="vers" lang="met-fr">Qu'une trop grande ressemblance </p>
<p class="vers" lang="met-fr">Ne lui fit souvent prendre Arlequin pour Pluton. </p>
<p class="vers" lang="met-fr">C&#233;l&#233;brons, etc. </p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>VAUDEVILLE.</b><b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">Proserpine a fait le contraire </p>
<p class="vers" lang="met-fr">De nos coquettes de Paris : </p>
<p class="vers" lang="met-fr">Les amants ne peuvent leur plaire </p>
<p class="vers" lang="met-fr">Quand ils ressemblent aux maris.</p>
<b><p class="locuteur">SILVIA.</p></b><p class="vers" lang="met-fr">L&#224;-bas, par sa femme surprise, </p>
<p class="vers" lang="met-fr">Pluton a presque &#233;t&#233; trahi ; </p>
<p class="vers" lang="met-fr">Ce n'est point ici par m&#233;prise </p>
<p class="vers" lang="met-fr">Qu'une femme trompe un mari. </p>
<b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">Pr&#232;s d'une belle &#234;tre de glace, </p>
<p class="vers" lang="met-fr">C'est s'exposer &#224; son courroux. </p>
<p class="vers" lang="met-fr">Arlequin, tout autre &#224; ta place </p>
<p class="vers" lang="met-fr">Aurait mieux contrefait l'&#233;poux. </p>
<b><p class="locuteur">ROSETTE.</p></b><p class="vers" lang="met-fr">&#192; l'amour vous rendez hommage, </p>
<p class="vers" lang="met-fr">Vous suivez sans peine un galant. </p>
<p class="vers" lang="met-fr">H&#233;las ! que ne suis-je &#224; votre &#226;ge, </p>
<p class="vers" lang="met-fr">Ma soeur ! J'en voudrais faire autant.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p class="vers" lang="met-fr">En vain dans le royaume sombre </p>
<p class="vers" lang="met-fr">Proserpine m'a recherch&#233;. </p>
<p class="vers" lang="met-fr">Comme je croyais &#234;tre une ombre, </p>
<p class="vers" lang="met-fr">Elle en fut quitte &#224; bon march&#233;. </p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE PREMI&#200;RE. Caron, Medemoiselle Romanville, Mathanasius.</b><b><p class="locuteur">CARON.</p></b>L&#233;th&#233; : Nom propre d'un des fleuves des Enfers. La Fable dit que l'on
                            en faisait boire aux &#226;mes des morts dans les enfers, et que quand on en
                            avait bu, on ne se souvenait plus de rien. [T]<p lang="met-fr">Les nouveaux venus n'ont pas encore bu de l'eau du L&#233;th&#233;. Je veux me
                            donner la com&#233;die avec eux. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Peut-on &#234;tre plus malheureuse ! Arriver ici avant que d'avoir achev&#233;
                            l'ouvrage que j'allais donner au public ! </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">C'est quelque bel esprit femelle. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Ma seule description de l'&#226;ge d'or, si elle &#233;tait finie, serait
                            inestimable.</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Oh ! Oh ! </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Qu'avez-vous donc &#224; rire, monsieur Caron ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Je vous demande excuse, mais le moindre petit auteur pourra continuer
                            votre &#226;ge d'or. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Tout &#233;tait nouveau dans mon livre, jusqu'&#224; l'orthographe. Je vais vous en
                            convaincre par quelques traits. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Tenez, Mademoiselle, voil&#224; l'ombre d'un savant, du moins je le crois &#224;
                            son langage. Voulez-vous que je l'appelle ?</p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Tr&#232;s volontiers. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Hol&#224; ! Seigneur Mathanasius, voici une dame dont la connaissance vous
                            fera plaisir. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Je vous suis oblig&#233;. Mademoiselle composait sans doute ? Dans quel genre
                            ? </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">J'allAis donner au public les M&#233;tamorphoses d'Ovide. Mais d'un style !...
                        </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">J'ai travaill&#233; sur le m&#234;me sujet. C'est en vers ? </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Non, en prose. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Fi ! Cela est trop rampant. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">C'est selon. &#201;coutez : &#171; Au si&#232;cle pass&#233; que l'on appelait si&#232;cle d'or,
                            les hommes ne se conservaient dans l'innocence ni par la crainte des
                            lois, ni par l'&#233;tude de la sagesse. &#187; </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Cela n'est pas mal. Voici comme je commen&#231;ais mes M&#233;tamorphoses : </p>
<p class="vers" lang="met-fr">Toi qui guides le cours du ciel, porte-flambeaux, </p>
<p class="vers" lang="met-fr">Qui portes dans tes mains le moite frein des eaux, </p>
<p class="vers" lang="met-fr">Qui fais trembler la terre, et depuis la parole </p>&#201;ole : dieu des vents.<p class="vers" lang="met-fr">Serre et l&#226;che la bride aux postillons d'&#201;ole. </p>
<p lang="met-fr">Voil&#224; du sublime. Voici le chaos :</p>
<p class="vers" lang="met-fr">Le monde &#233;tait jadis une forme sans forme, </p>
<p class="vers" lang="met-fr">Une pile confuse, un m&#233;lange difforme </p>
<p class="vers" lang="met-fr">D'ab&#238;mes, un ab&#238;me ! Un corps mal compass&#233;, </p>
<p class="vers" lang="met-fr">Un chaos de chaos, un tout mal entass&#233;, </p>
<p class="vers" lang="met-fr">O&#249; tous les &#233;l&#233;ments se logeaient p&#234;le-m&#234;le, </p>
<p class="vers" lang="met-fr">O&#249; le liquide avait avec le sec querelle, </p>
<p class="vers" lang="met-fr">Le rond avec l'aigu, le froid contre le chaud, </p>
<p class="vers" lang="met-fr">Le dur avec le mol, le bas avec le haut, </p>
<p class="vers" lang="met-fr">L'amer avec le doux. Bref, durant cette guerre, </p>
<p class="vers" lang="met-fr">La terre &#233;tait au ciel et le ciel sur la terre; </p>
<p class="vers" lang="met-fr">La terre, l'air, le feu, se tenaient dans la mer ; </p>
<p class="vers" lang="met-fr">La mer, le feu, la terre, &#233;taient log&#233;s dans l'air ; </p>
<p class="vers" lang="met-fr">L'air, la mer et le feu dans la terre, et la terre </p>
<p class="vers" lang="met-fr">Chez l'air, le feu, la mer. Car alors le tonnerre...</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Voil&#224; qui est terriblement embarrass&#233;. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">C'est le fin de l'art. Pour bien parler du chaos, il fallait parler d'un
                            style inintelligible. </p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">Vous en &#234;tes venu &#224; bout. Je continue : &#171; La p&#226;le jalousie ne r&#233;gnait
                            point sur le coeur des mortels. Une jolie femme servait &#224; trois ou
                            quatre amis. &#187;</p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il y a mille gens qui font encore de m&#234;me. </p>
<b><p class="locuteur">MATHANASIUS.</p></b><p lang="met-fr">Je disais &#224; Jupiter, au sujet de la cr&#233;ation du monde : </p>
<p class="vers" lang="met-fr">L'immuable d&#233;cret de ta bouche divine, </p>
<p class="vers" lang="met-fr">Qui causera sa fin, cause son origine, </p>
<p class="vers" lang="met-fr">Non en temps, avant temps, ni m&#234;me avec le temps, </p>
<p class="vers" lang="met-fr">J'entends un temps confus, car les courses des ans, </p>
<p class="vers" lang="met-fr">Des si&#232;cles, des saisons, des mois et des ann&#233;es, </p>
<p class="vers" lang="met-fr">Par le ciel mesur&#233;s, des astres sont born&#233;es. </p>
<p lang="met-fr">Cela est du dernier beau. On m'a d&#233;j&#224; traduit en latin, en italien, en
                            espagnol et en allemand, avec des commentaires.</p>
<b><p class="locuteur">MADEMOISELLE ROMANVILLE.</p></b><p lang="met-fr">L'on fait sagement de vous commenter, car vous &#234;tes furieusement
                            obscur.</p>
<b><p class="locuteur">CARON, b&#226;illant. </p></b><p lang="met-fr">Passez dans cette all&#233;e prochaine, j'irai vous y trouver dans un moment.
                        </p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Arlequin, Caron.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">L'architecture de ce pays est triste et la promenade lugubre. On ne voit
                            que des supplices ridicules. Celui-ci porte une pierre que je voulais
                            lui aider &#224; rouler. J'ai vu pr&#232;s de l&#224; cinquante femelles qui
                            remplissent des tonneaux crev&#233;s ; un autre est attach&#233; &#224; la roue d'un
                            moulin qui tourne sans cesse, pour avoir fait les doux yeux &#224; Madame
                            Junon. Si Pluton est aussi vindicatif que son fr&#232;re, il pourrait bien
                            m'en arriver autant. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Seigneur Pluton, plusieurs ombres demandent audience. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Est-ce qu'il n'y a pas de juges pour cela ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">D'accord ; mais il est de Votre Majest&#233; de monter sur votre tr&#244;ne au
                            moins une fois le mois. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Avant de juger, ne va-t-on pas &#224; la buvette ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Vous voulez plaisanter ! Voil&#224; votre manteau royal, votre sceptre et
                            votre couronne qu'on vous apporte.</p>
<p class="didascalie"><i>On l'habille et on le porte sur son tr&#244;ne.</i></p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Arlequin, Mademoiselle Descoulisses.</b><b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Dites-moi, la belle, de quelle profession &#233;tiez-vous l&#224;-haut ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Com&#233;dienne de campagne. Je me nommais Descoulisses. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">J'ai entendu parler de vous comme d'une grande actrice. </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Il est vrai que j'ai fort brill&#233;. Cependant mes meilleures sc&#232;nes
                            n'&#233;taient pas celles que je repr&#233;sentais. Je menais l'amour &#224; la
                            baguette. Je faisais na&#238;tre de la passion sans en ressentir. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est difficile. Je ne puis parler de boire et de manger sans que
                            l'eau ne m'en vienne &#224; la bouche. </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Une bonne actrice sait se pr&#234;ter &#224; tous les caract&#232;res. Tout est bien
                            venu chez elle. Elle n'aime personne, et fait enrager tout le monde.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Comment cela se fait-il ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">Rien de plus facile ; avec un peu d'usage du th&#233;&#226;tre, on s'en tire
                            ais&#233;ment. Un jeune homme qui achevait son droit venait de recueillir une
                            grosse succession. J'en tirai la meilleure partie avec quatre vers de
                            Psych&#233;. Un soir qu'il me faisait des offres de service, je lui dis du
                            ton le plus tendre :</p>Voir Psych&#233; de Moli&#232;re, Acte III, sc&#232;ne 3, v. 1061-1064,
                            Psych&#233;.<p class="vers" lang="met-fr">Plus j'ai les yeux sur vous, plus je me sens charmer. </p>
<p class="vers" lang="met-fr">Tout ce que j'ai senti n'agissait pas de m&#234;me, </p>
<p class="vers" lang="met-fr">Et je dirais que je vous aime, </p>
<p class="vers" lang="met-fr">H&#233;las ! Si je savais ce que c'est que d'aimer. </p>
<p lang="met-fr">Rompt-on avec un riche vieillard, vous croit-il outr&#233;e de sa perte, voici
                            les adieux qu'on lui fait : </p>Voir Les Folies amoureuses de Regnard, Acte I, sc&#232;ne 2, v. 510-511,
                            Lisette.<p class="vers" lang="met-fr">Ah ! Par ma foi, Monsieur, vous me la donnez bonne </p>
<p class="vers" lang="met-fr">De croire qu'en quittant votre triste personne, etc.. </p>
<p lang="met-fr">Un homme avait fait enfermer son fils parce qu'il m'aimait. J'allai le
                            trouver ; il devint amoureux de moi, et fit tant d'extravagances que ses
                            parents tir&#232;rent son fils de la prison pour l'y faire enfermer &#224; son
                            tour. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est fort comique ; mais que voulez-vous de moi ? </p>
<b><p class="locuteur">MADEMOISELLE DECOULISSES.</p></b><p lang="met-fr">La gr&#226;ce d'&#234;tre ici avec les personnes que j'ai connues pendant ma vie,
                            et de me laisser tourmenter les ombres &#224; la place des diables. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tr&#232;s volontiers. </p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Arlequin, un H&#244;telier, un Suisse.</b><b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Justice, Seigneur ! Le tra&#238;tre m'a ruin&#233; et est cause de ma mort. Je lui
                            sers, pour son repas, un chapon, deux perdrix, un lapereau, une b&#233;casse,
                            un plat de macarons, du vin de Montefiascone ; il mange et boit tout
                            cela. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Ly &#234;tre caparetier emboissonneur. Je mange et poivre
                            toute son maison, et moi crevir au bout de la table comme un poudin sur
                            le gril. Je demandir justice, monsir Plutonne. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Cela est triste. </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Cet homme est un fou, un ivrogne. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Mentir toi filainement ! Moi poivre toujours avec
                            temp&#233;rament.</p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Quand il creva, il avAit bu vingt-quatre bouteilles de vin. Il a eu la
                            malice de crever pour ne pas me payer, et, depuis cette aventure, mon
                            cabaret a &#233;t&#233; si fort d&#233;cri&#233; que j'en suis mort de chagrin. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Dans quelle ville demeurais-tu ? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">&#192; Bergame. J'avais pour enseigne : &#171; Le Croissant. &#187; </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Eh ! Je te connais; ta femme t'avait fait prendre cette enseigne. Ne
                            t'appelles-tu pas messire Cornuto? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Oui, Seigneur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tu es un fripon... Tu m'as refus&#233; cr&#233;dit plus de dix fois. </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Moi ! Avoir refus&#233; cr&#233;dit au seigneur Pluton ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quand j'allais chez toi, je n'avais pas cet habit. J'ai &#233;t&#233; tent&#233; plus
                            d'une fois de t'assommer, mais je t'ai &#233;pargn&#233; jusqu'&#224; ce que tu fusses
                            ici. Je veux faire un exemple terrible de ces fripons qui refusent
                            cr&#233;dit aux honn&#234;tes gens. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Point de quartier &#224; sti friponne ! </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Pardonnez-moi, je vous en conjure par ces mets que j'appr&#234;tais si
                            d&#233;licatement. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Sais-tu encore bien faire la cuisine ? </p>
<b><p class="locuteur">L'H&#212;TELIER.</p></b><p lang="met-fr">Je m'en flatte. </p>
<b><p class="locuteur">CARON.</p></b>Le Fleuve de l'Oubli est L&#233;th&#233;, il coule dans les Enfers.<p lang="met-fr">Il n'a pas encore bu de l'eau du fleuve d'Oubli. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Garde-toi bien de lui en donner.</p>
<p class="didascalie"><i>&#192; l'h&#244;telier.</i></p>
<p lang="met-fr">Je te pardonne et te retiens pour mon cuisinier. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Monsir Plutonne li point faire &#224; moi sti chagrinage.
                        </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour vous consoler, je vous donne l'intendance de ma cave, &#224; condition
                            que vous ferez la paix avec ce pauvre homme. </p>
<b><p class="locuteur">LE SUISSE.</p></b><p lang="fra-deu">Tr&#232;s volontiers. Moi n'avre point de fiel. Que moi fa
                            poire ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Et moi je vais manger. Caron , &#244;te-moi mon habit de c&#233;r&#233;monie. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il y a encore l&#224; plus d'un millier d'ombres qui demandent audience. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qu'elles s'aillent promener ! J'ai le ventre creux comme un tambour.
                            Chasse-moi toute cette canaille.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Pluton, Caron.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Tu ne reconnais pas ton ma&#238;tre ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Mon ma&#238;tre ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Oui, Pluton. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Voil&#224; &#224; peu pr&#232;s les habits avec lesquels il est sorti ; mais il y a plus
                            de deux heures qu'il est rentr&#233;. Les larmes de Proserpine l'ont attendri
                            de fa&#231;on qu'ils se sont r&#233;concili&#233;s avec les plus tendres caresses. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Qu'entends-je ? C'est quelque nouveau tour de ma femme. Je vais punir cet
                            imposteur. </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Il est trop bien reconnu dans ces lieux pour Pluton. C'est le v&#233;ritable,
                            mon ami.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Quoi ! Je souffrirais cet affront ? </p>
<b><p class="locuteur">CARON.</p></b><p lang="met-fr">Si tu ne veux pas m'en croire, juges-en par tes yeux.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. Pluton, Caron, Arlequin, Proserpine, Mercure.</b><b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">&#212; dieux ! C'est Arlequin. Continuez : cela ne va pas mal. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Que vois-je ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quel insolent parle ainsi &#224; ma petite femme? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ta femme, malheureux ? Oh ! Je t'&#233;tranglerai, et cette inf&#226;me ne portera
                            pas loin l'injure qu'elle a faite &#224; mon honneur.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Ne craignez rien : c'est un extravagant que je vais faire enfermer avec
                            les fous de l'enfer. Retire-toi. Si tu me f&#226;ches... </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Mon cher petit Pluton, ne vous mettez pas en col&#232;re... Vous vous feriez
                            malade. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Ah ! Sc&#233;l&#233;rate ! Tu me d&#233;savoues pour ton mari ? </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Va, malheureux ! Cesse de passer ici pour Pluton.</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je n'y puis plus tenir. La rage et la fureur... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Doucement, il est temps de finir la com&#233;die. Je vais tout &#233;claircir...
                            Apprenez, Madame, que je m'appelle Arlequin. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Quoi ! Vous n'&#234;tes pas Pluton ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Non, parbleu !</p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Avais-je tort, perfide? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Point d'invectives. Vous m'avez enlev&#233; ma ma&#238;tresse : je n'ai pas trop
                            mal pris ma revanche avec votre femme. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Ah ! Seigneur, il ne s'est rien pass&#233; entre nous contre votre honneur. Je
                            m'en suis tenue avec lui aux caresses les plus innocentes. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Avalez doucement la pilule. Plus vous ferez d'&#233;clat, plus ma vengeance
                            sera compl&#232;te. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">&#201;coute, j'ai &#224; te faire une petite proposition. Ce s&#233;jour n'est pas fort
                            agr&#233;able pour toi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je m'accommode de tout. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Retourne sur la terre; je t'y comblerai de biens.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je n'ai point d'ambition. Du bon vin, une table bien servie... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Tu l'auras. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Tope ! Mais &#224; une condition. De peur de nous trouver rivaux sur terre,
                            jurez d'&#234;tre fid&#232;le &#224; Proserpine. </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Cela est fort bien imagin&#233;. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Mais... </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Point de mais... Sinon march&#233; nul. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je jure donc de n'aimer que ma femme.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Quelle punition ! </p>
<b><p class="locuteur">PROSERPINE.</p></b><p lang="met-fr">Par le Styx ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Oh ! Parbleu ! C'est trop demander.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Elle a raison ! Vous n'avez aucun lieu de vous plaindre de Proserpine...
                            Mes caresses ont &#233;t&#233; si simples qu'elle en a &#233;t&#233; scandalis&#233;e. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Cela est-il possible ?</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Songez donc que je ne suis qu'une ombre. Mercure me l'a assur&#233;. Les morts
                            n'ont point de corps. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Dans quel embarras Mercure m'a-t-il jet&#233; ! </p>
<b><p class="locuteur">MERCURE, arrive en riant. </p></b><p lang="met-fr">Oh ! Oh ! Je viens d'apprendre une partie de vos m&#233;saventures, et j'ai
                            devin&#233; l'autre. &#192; quoi en &#234;tes-vous avec Arlequin ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Nous sommes d'accord ; mais si j'avais cr&#251; avoir mon corps... </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Fort bien !</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vous aurais rendu la pareille. Vous n'avez pas fait le personnage
                            d'une ombre avec Violette. </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Je jure par le Styx qu'elle t'a &#233;t&#233; fid&#232;le, et qu'il y a eu plus de
                            jeunesse et d'ambition que de malice dans ce qu'elle a fait. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Violette aurait r&#233;sist&#233; &#224; un dieu ? </p>
<b><p class="locuteur">PLUTON.</p></b><p lang="met-fr">Rien n'est plus vrai. Retourne aupr&#232;s d'elle ; Mercure te conduira o&#249;
                            elle est. Jouissez d'un bonheur que je ne troublerai plus. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Partons promptement. Je br&#251;le de revoir ma ma&#238;tresse. Adieu, seigneur
                            Pluton ; jusqu'au revoir. Belle Proserpine, en cas d'infid&#233;lit&#233; de la
                            part de votre mari, Mercure vous dira o&#249; je demeure. Serviteur.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII ET DERNI&#200;RE. Pantalon, Silvia, Violette, Rosette, Cinthio ;
                        Mercure, et Arlequin qui surviennent.</b><p class="didascalie"><i>Le th&#233;&#226;tre repr&#233;sente le devant de la maison de Pantalon. </i></p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Seigneur Pantalon, la belle Silvia, revenue de son erreur, consent &#224;
                            m'&#233;pouser. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Quoique le jour ne soit gu&#232;re propre pour une noce, je ne veux pas m'y
                            opposer. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Mon cher p&#232;re, voil&#224; ma soeur Violette de retour. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Comment ? </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Elle a appris la mort du pauvre Arlequin ; elle s'en d&#233;sesp&#232;re.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">L'inconnu l'aura abandonn&#233;e : voil&#224; le sujet de ses larmes. </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Elle est si honteuse qu'elle n'ose lever les yeux. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Qu'on ne me parle pas de cette coquine-l&#224; ! </p>
<b><p class="locuteur">SILVIA.</p></b><p lang="met-fr">Eh ! Seigneur Pantalon... </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Qu'elle ne se pr&#233;sente jamais devant moi !</p>
<p class="didascalie"><i>Violette se jette &#224; ses pieds.</i></p>
<p lang="met-fr">N'as-tu pas honte de te montrer apr&#232;s une telle action qui a caus&#233; la
                            mort d'Arlequin ? Les dieux enverront son ombre pour te punir de ta
                            perfidie. Qu'entends-je ? Aiuto ! Misericordia ! </p>
<p class="didascalie"><i>Mercure et Arlequin sortent des enfers. Arlequin arr&#234;te
                            Violette.</i></p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Oh ! Oh ! Friponne ! Vous ne m'&#233;chapperez pas. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ah ! Ch&#232;re ombre ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">La peur vous fait parler. Je ne suis pas si ch&#232;re que vous le dites,
                            puisque vous m'avez pr&#233;f&#233;r&#233; un aventurier. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ombre de mon amant, pardonne-moi la surprise que l'on m'a faite. &#192; la
                            nouvelle de ta mort, j'ai trait&#233; ton rival avec le dernier m&#233;pris. </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Vestale : Fille vierge chez les Romains, qui &#233;tait consacr&#233;e au
                            service de la d&#233;esse Vesta, pour garder le feu sacr&#233; de son temple.
                            [F]<p lang="met-fr">Tu voudrais passer aupr&#232;s de moi pour une vestale ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Ah ! Tu m'outrages... Je ferai les serments... </p>
<b><p class="locuteur">ARLEQUIN.</p></b>Tarare : mot burlesque pour dire quand on s'en sert, qu'on se moque de
                            se que l'on dit. [F]<p lang="met-fr">Tarare ! Si je ne savais &#224; quoi m'en tenir. Mais m'aimes-tu encore ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">De tout mon coeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Pour me le prouver, il faut m'&#233;pouser tout-&#224;-l'heure. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">T'&#233;pouser ? </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Sans balancer. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Il y a un obstacle invincible. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Quel est-il ? </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Cela r&#233;volterait toutes les femmes contre moi. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Il est vrai qu'elles aiment moins l'esprit que le corps. Je veux &#234;tre ton
                            mari, ou je ferai le diable &#224; quatre. </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Je n'y puis consentir. Je mourrais &#224; tout moment de frayeur. </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Je vois bien ce qui te tient. Je ne suis pas si ombre que je le parais.
                            Touche, pour voir... </p>
<b><p class="locuteur">VIOLETTE.</p></b><p lang="met-fr">Oui, vraiment, c'est lui-m&#234;me.</p>
<b><p class="locuteur">MERCURE, ramenant les autres. </p></b><p lang="met-fr">Oui, je vous le r&#233;p&#232;te, vos cris ont perc&#233; jusqu'au royaume sombre.
                            Pluton vous renvoie le gracieux Arlequin. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Nous lui en rendons de tr&#232;s humbles gr&#226;ces, Seigneur Mercure.</p>
<p class="didascalie"><i>&#192; Arlequin.</i></p>
<p lang="met-fr">Que je suis f&#226;ch&#233; que Violette ne soit plus digne de vous ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">Qui vous a dit cela ? Je suis mieux inform&#233; que vous sur son chapitre. Il
                            est vrai qu'il y a eu quelque irr&#233;gularit&#233; dans l'&#233;conomie de sa
                            conduite ; mais j'ai de bonnes cautions de sa sagesse. J'oublie son
                            inconstance, et je l'&#233;pouse. </p>
<b><p class="locuteur">PANTALON.</p></b><p lang="met-fr">Che consolazione ! </p>
<b><p class="locuteur">ROSETTE.</p></b><p lang="met-fr">Que je vais danser &#224; sa noce ! </p>
<b><p class="locuteur">ARLEQUIN.</p></b><p lang="met-fr">&#192; la bonne heure, mais vous n'&#233;couterez pas le compliment du
                            lendemain.</p>
<b><p class="locuteur">CINTHIO.</p></b><p lang="met-fr">Voil&#224; tout le village qui vient prendre part &#224; notre joie.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>DIVERTISSEMENT.</b><b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">C&#233;l&#233;brons d'Arlequin le fortun&#233; retour, </p>
<p class="vers" lang="met-fr">Chantons son triomphe et sa gloire. </p>
<p class="vers" lang="met-fr">Quoi qu'il ait pass&#233; l'onde noire, </p>
<p class="vers" lang="met-fr">Pluton l'a fait sortir du t&#233;n&#233;breux s&#233;jour. </p>
<p class="vers" lang="met-fr">C&#233;l&#233;brons, etc. </p>
<p class="vers" lang="met-fr">Ce dieu, de sa moiti&#233; jaloux avec raison, </p>
<p class="vers" lang="met-fr">Craignait, suivant toute apparence, </p>
<p class="vers" lang="met-fr">Qu'une trop grande ressemblance </p>
<p class="vers" lang="met-fr">Ne lui fit souvent prendre Arlequin pour Pluton. </p>
<p class="vers" lang="met-fr">C&#233;l&#233;brons, etc. </p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>VAUDEVILLE.</b><b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">Proserpine a fait le contraire </p>
<p class="vers" lang="met-fr">De nos coquettes de Paris : </p>
<p class="vers" lang="met-fr">Les amants ne peuvent leur plaire </p>
<p class="vers" lang="met-fr">Quand ils ressemblent aux maris.</p>
<b><p class="locuteur">SILVIA.</p></b><p class="vers" lang="met-fr">L&#224;-bas, par sa femme surprise, </p>
<p class="vers" lang="met-fr">Pluton a presque &#233;t&#233; trahi ; </p>
<p class="vers" lang="met-fr">Ce n'est point ici par m&#233;prise </p>
<p class="vers" lang="met-fr">Qu'une femme trompe un mari. </p>
<b><p class="locuteur">UN PAYSAN. </p></b><p class="vers" lang="met-fr">Pr&#232;s d'une belle &#234;tre de glace, </p>
<p class="vers" lang="met-fr">C'est s'exposer &#224; son courroux. </p>
<p class="vers" lang="met-fr">Arlequin, tout autre &#224; ta place </p>
<p class="vers" lang="met-fr">Aurait mieux contrefait l'&#233;poux. </p>
<b><p class="locuteur">ROSETTE.</p></b><p class="vers" lang="met-fr">&#192; l'amour vous rendez hommage, </p>
<p class="vers" lang="met-fr">Vous suivez sans peine un galant. </p>
<p class="vers" lang="met-fr">H&#233;las ! que ne suis-je &#224; votre &#226;ge, </p>
<p class="vers" lang="met-fr">Ma soeur ! J'en voudrais faire autant.</p>
<b><p class="locuteur">ARLEQUIN.</p></b><p class="vers" lang="met-fr">En vain dans le royaume sombre </p>
<p class="vers" lang="met-fr">Proserpine m'a recherch&#233;. </p>
<p class="vers" lang="met-fr">Comme je croyais &#234;tre une ombre, </p>
<p class="vers" lang="met-fr">Elle en fut quitte &#224; bon march&#233;. </p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
