<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LES PRISONNIERS DE GUERRE</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LES PRISONNIERS DE GUERRE</p>
<p>Author: ROUSSEAU, Jean-Jacques</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/ROUSSEAU_PRISONNIERSDEGUERRE.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-deu" name="fra-deu">Germanic Baragouin<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1"></a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LES PRISONNIERS DE GUERRE</h3>
<h4>ROUSSEAU, Jean-Jacques, 
                                    1752</h4>
<hr>
<div>
<p>LES PRISONNIERS DE GUERRES</p>
<p>COM&#201;DIE</p>
<p>1752</p>
<p>par Mr ROUSSEAU</p>
<p>Repr&#233;sent&#233; pour la premi&#232;re fois en 1747 au Ch&#226;teau de Chenonceau.</p>
</div>
<hr>
<div><ul>
<li>GOTERNITZ, gentilhomme hongrois.</li>
<li>MACKER, Hongrois.</li>
<li>DORANTE, officier fran&#231;ais, prisonnier de guerre.</li>
<li>SOPHIE, fille de Goternitz.</li>
<li>FR&#201;D&#201;RICH, officier hongrois, fils de Goternitz.</li>
<li>JACQUARD, suisse, valet de Dorante.</li>
</ul></div>
<hr>
<div><p>La sc&#232;ne est en Hongrie.</p></div>
<hr>
<div class="act" id="act_1">
<b></b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Dorante, Jacquard.</b><b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Par mon foy, monsir, moi l'y comprendre rien &#224; sti
                            pays l'Ongri&#160;; le fin l'&#234;tre pon, et les hommes m&#233;chants&#160;: l'&#234;tre pas
                            naturel, cela.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Si tu ne t'y trouves pas bien, rien ne t'oblige d'y demeurer. Tu es mon
                            domestique et non pas prisonnier de guerre comme moi&#160;; tu peux t'en
                            aller quand il te plaira&#133;</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Moi point quitter fous&#160;; moi fouloir pas &#234;tre
                            plus libre que mon ma&#238;tre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mon pauvre Jacquard, je suis sensible &#224; ton attachement&#160;; il me
                            consolerait dans ma captivit&#233;, si j'&#233;tais capable de consolation.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Moi point souffrir que fous l'affliche touchours,
                            touchours&#160;: fous poire comme moi, fous consolir tout l'apord.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quelle consolation&#160;! &#212; France&#160;! &#212; ma patrie&#160;! Que ce climat barbare me
                            fait sentir ce que tu vaux&#160;! Quand reverrai-je ton heureux s&#233;jour&#160;?
                            Quand finira cette honteuse inaction o&#249; je languis, tandis que mes
                            glorieux compatriotes moissonnent des lauriers sur les traces de mon
                            roi&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Fous l'afre &#233;t&#233; pris combattant pravement. Les
                            ennemis que fous afre tu&#233;s l'&#234;tre encore pli malates que fous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Apprends que, dans le sang qui m'anime, la gloire acquise ne sert que
                            d'aiguillon pour en rechercher davantage. Apprends que, quelque z&#232;le
                            qu'on ait &#224; remplir son devoir pour lui-m&#234;me, l'ardeur s'en augmente
                            encore par le noble d&#233;sir du m&#233;riter l'estime de son ma&#238;tre en
                            combattant sous ses yeux. Ah&#160;! Quel n'est pas le bonheur de quiconque
                            peut obtenir celle du mien&#160;! Et qui sait mieux que ce grand prince peut,
                            sur sa propre exp&#233;rience, juger du m&#233;rite et de la valeur&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Pien, pien&#160;: fous l'&#234;tre pient&#244;t tir&#233; te sti
                            prisonnache&#160;; monsir fotre p&#232;re afre &#233;crit qu'il trafaillir pour faire
                            &#233;change fous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, mais le temps en est encore incertain&#160;; et cependant le roi fait
                            chaque jour de nouvelles conqu&#234;tes.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Pardi&#160;! Moi l'&#234;tre pien content t'aller tant seulement
                            &#224; celles qu'il fera encore. Mais fous l'&#234;tre pli amoureux, pisque fous
                            fouloir tant partir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Amoureux&#160;! Se qui&#160;?&#133; </p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="met-fr">Aurait-il p&#233;n&#233;tr&#233; mes feux secrets&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">L&#224;, te cette temoiselle Claire, te cette cholie fille
                            te notre bourgeois&#160;; &#224; qui fous faire tant te petits douceurs. </p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="fra-deu">Oh&#160;! Chons pien d'antres doutances, mais il faut faire
                            semplant te rien.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, Jacquard, l'amour que tu me supposes n'est point capable de ralentir
                            mon empressement de retourner en France. Tous climats sont indiff&#233;rents
                            pour l'amour. Le monde est plein de belles dignes des services de mille
                            amants, mais on n'a qu'une patrie &#224; servir.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">&#192; propos te belles, savre-fous que l'&#234;tre apr&#232;s-timain
                            que notre prital te bourgeois &#233;pouse le fille de monsir Goternitz&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Comment&#160;! Que dis-tu&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Que la mariache de monsir Macker avec mamecelle
                            Sophie, qui &#233;tait diff&#233;r&#233; chisque &#224; l'arriv&#233;e ti fr&#232;re te la temoicelle,
                            doit se terminer dans teux jours, parce qu'il autre &#233;t&#233; &#233;chang&#233;, pli t&#244;t
                            qu'on n'avre cru, et qu'il arriver aucherdi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Jacquard, que me dis-tu l&#224;&#160;! Comment le sais-tu&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Par mon foi, je l'afre appris toute l'heure en pivant
                            pouteille avec un falet te la maison.</p>
<b><p class="locuteur">DORANTE, &#224; part.</p></b><p lang="met-fr">Cachons mon trouble&#133; </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Je r&#233;fl&#233;chis que le messager doit &#234;tre arriv&#233;&#160;; va voir s'il n'y a point
                            de nouvelles pour moi.</p>
<b><p class="locuteur">JACQUARD, &#224; part.</p></b><p lang="fra-deu">Diaple&#160;! L'y &#234;tre in noufelle te trop, &#224; ce que che
                            fois. </p>
<p class="didascalie"><i>Revenant.</i></p>
<p lang="fra-deu">Monsir, che safre point o&#249; l'&#234;tre la poutique te sti
                            noufelle.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Tu n'as qu'&#224; parler &#224; mademoiselle Claire, qui, pour &#233;viter que mes
                            lettres ne soient ouvertes &#224; la poste, a bien voulu se charger de les
                            recevoir sous une adresse convenue, et de me les remettre
                            secr&#232;tement.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quel coup pour ma flamme&#160;! C'en est donc fait, trop aimable Sophie, il
                            faut vous perdre pour jamais, et vous allez devenir la proie d'un riche
                            mais ridicule et grossier vieillard&#160;! H&#233;las&#160;! sans m'en avoir encore
                            fait l'aveu, tout commen&#231;ait &#224; m'annoncer de votre part le plus tendre
                            retour&#160;! Non, quoique les injustes pr&#233;jug&#233;s de son p&#232;re contre les
                            Fran&#231;ais dussent &#234;tre un obstacle invincible &#224; mon bonheur, il ne
                            fallait pas moins qu'un pareil &#233;v&#233;nement pour assurer la sinc&#233;rit&#233; des
                            voeux que je fais pour retourner promptement en France. Les ardents
                            t&#233;moignages que j'en donne ne sont-ils point plut&#244;t les efforts d'un
                            esprit qui s'excite par la consid&#233;ration de son devoir, que les effets
                            d'un z&#232;le assez sinc&#232;re&#160;? Mais que dis-je&#160;! Ah&#160;! Que la gloire n'en
                            murmure point&#160;; de si beaux feux ne sont pas faits pour lui nuire&#160;: un
                            coeur n'est jamais assez amoureux, il ne fait pas du moins assez de cas
                            de l'estime de sa ma&#238;tresse, quand il balance &#224; lui pr&#233;f&#233;rer son devoir,
                            son pays et son roi.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Macker, Dorante, Goternitz.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ah&#160;! Voici ce prisonnier que j'ai en garde. Il faut que je le pr&#233;vienne
                            sur la fa&#231;on dont il doit se conduire avec ma future&#160;; car ces Fran&#231;ais,
                            qui, dit-on, se soucient si peu de leurs femmes, sont des plus
                            accommodants avec celles d'autrui&#160;: mais je ne veux point chez moi de ce
                            commerce-l&#224;, et je pr&#233;tends du moins que mes enfants soient de mon
                            pays.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous avez l&#224; d'&#233;tranges opinions de ma fille.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Mon_Dieu&#160;! Pas si &#233;tranges. Je pense que la mienne la vaut bien&#160;; et si&#133;
                            Brisons l&#224;-dessus&#133; Seigneur Dorante&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Monsieur&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Savez-vous que je me marie&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que m'importe&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">C'est qu'il m'importe &#224; moi que vous appreniez que je ne suis pas d'avis
                            que ma femme vive &#224; la fran&#231;aise.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Tant pis pour elle.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh&#160;! Oui, mais tant mieux pour moi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je n'en sais rien.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Nous ne demandons pas votre opinion l&#224;-dessus&#160;: je vous avertis
                            seulement que je souhaite de ne vous trouver jamais avec elle, et que
                            vous &#233;vitiez de me donner &#224; cet &#233;gard des ombrages sur sa conduite.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela est trop juste et vous serez satisfait.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ah&#160;! Le voil&#224; complaisant une fois, quel miracle&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais je compte que vous y contribuerez de votre c&#244;t&#233; autant qu'il sera
                            n&#233;cessaire.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Sans doute, et j'aurai soin d'ordonner &#224; ma femme de vous &#233;viter en
                            toute occasion.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">M'&#233;viter&#160;! Gardez-vous-en bien. Ce n'est pas ce que je veux dire.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">C'est vous, au contraire, qui devez &#233;viter de vous apercevoir du temps
                            que je passerai aupr&#232;s d'elle. Je ne lui rendrai des soins que le plus
                            discr&#232;tement qu'il me sera possible&#160;; et vous, en mari prudent, vous
                            n'en verrez que ce qu'il vous plaira.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comment diable&#160;! vous vous moquez&#160;; et ce n'est pas l&#224; mon compte.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">C'est pourtant tout ce que je puis vous promettre, et c'est m&#234;me tout ce
                            que vous m'avez demand&#233;.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Parbleu&#160;! Celui-l&#224; me passe&#160;; il faut &#234;tre bien endiabl&#233; apr&#232;s les femmes
                            d'autrui pour tenir un tel langage &#224; la barbe des maris.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">En v&#233;rit&#233;, seigneur Macker, vos discours me font piti&#233;, et votre col&#232;re
                            me fait rire. Quelle r&#233;ponse vouliez-vous que f&#238;t monsieur &#224; une
                            exhortation aussi ridicule que la v&#244;tre&#160;? La preuve de la puret&#233; de ses
                            intentions est le langage m&#234;me qu'il vous tient&#160;: s'il voulait vous
                            tromper, vous prendrait-il pour son confident&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je me moque de cela&#160;; fou qui s'y fie. Je ne veux point qu'il fr&#233;quente
                            ma femme, et j'y mettrai bon ordre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; la bonne heure&#160;; mais, comme je suis votre prisonnier et non pas votre
                            esclave, vous ne trouverez pas mauvais que je m'acquitte avec elle, en
                            toute occasion, des devoirs de politesse que mon sexe doit au sien.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh, morbleu&#160;! Tant de politesse pour la femme ne tendent qu'&#224; faire
                            affront au mari. Cela me met dans des impatiences&#133; Nous verrons&#133; Nous
                            verrons&#133; Vous &#234;tes m&#233;chant, monsieur le Fran&#231;ais&#160;; oh&#160;! Parbleu&#160;! Je le
                            serai plus que vous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; la maison, cela peut &#234;tre&#160;; mais j'ai peine &#224; croire que vous le soyez
                            fort &#224; la guerre.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Tout doux, seigneur Dorante&#160;; il est d'une nation&#133;</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, quoique la vraie valeur soit ins&#233;parable de la g&#233;n&#233;rosit&#233;&#160;; je sais,
                            malgr&#233; la cruaut&#233; de la v&#244;tre, en estimer la bravoure. Mais cela le
                            met-il en droit d'insulter un soldat qui n'a c&#233;d&#233; qu'au nombre, et qui,
                            je pense, a montr&#233; assez de courage pour devoir &#234;tre respect&#233;, m&#234;me dans
                            sa disgr&#226;ce&#160;!</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous avez raison. Les lauriers ne sont pas moins le prix du courage que
                            de la victoire. Nous-m&#234;mes, depuis que nous c&#233;dons aux armes
                            triomphantes de votre roi, nous ne nous en tenons pas moins glorieux,
                            puisque la m&#234;me valeur qu'il emploie &#224; nous attaquer montre la n&#244;tre &#224;
                            nous d&#233;fendre. Mais voici Sophie.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Goternitz, Macker, Ssophie, Dorante.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Approchez, ma fille&#160;; venez saluer votre &#233;poux. Ne l'acceptez-vous pas
                            avec plaisir de ma main&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quand mon coeur en serait le ma&#238;tre, il ne le choisirait pas ailleurs
                            qu'ici.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Fort bien, belle mignonne&#160;; mais </p>
<p class="didascalie"><i>&#192; Dorante.</i></p>
<p lang="met-fr">Quoi&#160;! Vous ne vous en allez pas&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ne devez-vous pas &#234;tre flatt&#233; que mon admiration confirme la bont&#233; de
                            votre choix&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comme je ne l'ai pas choisie pour vous, votre approbation me para&#238;t ici
                            peu n&#233;cessaire.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Il me semble que ceci commence &#224; durer trop pour un badinage. Vous voyez,
                            monsieur, que le seigneur Macker est inqui&#233;t&#233; de votre pr&#233;sence&#160;: c'est
                            un effet qu'un cavalier de votre figure peut produire naturellement sur
                            l'&#233;poux le plus raisonnable.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh bien&#160;! Il faut donc le d&#233;livrer d'un spectateur incommode&#160;: aussi bien
                            ne puis-je supporter le tableau d'une union aussi disproportionn&#233;e. Ah&#160;!
                            Monsieur, comment pouvez-vous consentir vous-m&#234;me que tant de
                            perfections soient poss&#233;d&#233;es par un homme si peu fait pour les
                            conna&#238;tre&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Macker, Goternitz, Sophie.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Parbleu&#160;! Voil&#224; une nation bien extraordinaire, des prisonniers bien
                            incommodes&#160;! Le valet me boit mon vin, le ma&#238;tre caresse ma fille. </p>
<p class="didascalie"><i>Sophie fait une mine.</i></p>
<p lang="met-fr"> Ils vivent chez moi comme s'ils &#233;taient en pays de conqu&#234;tes.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">C'est la vie la plus ordinaire aux Fran&#231;ais&#160;; ils y sont tout
                            accoutum&#233;s.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Bonne excuse, ma foi&#160;! Ne faudra-t-il point encore, en faveur de la
                            coutume, que j'approuve qu'il me fasse cocu&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah ciel&#160;! Quel homme&#160;!</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Je suis aussi scandalis&#233; de votre langage que ma fille en est indign&#233;e.
                            Apprenez qu'un mari qui ne montre &#224; sa femme ni estime ni confiance
                            l'autorise, autant qu'il est en lui, &#224; ne les pas m&#233;riter. Mais le jour
                            s'avance&#160;; je vais monter &#224; cheval pour aller au-devant de mon fils qui
                            doit arriver ce soir.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je ne vous quitte pas&#160;; j'irai avec vous, s'il vous pla&#238;t.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Soit&#160;; j'ai m&#234;me bien des choses &#224; vous dire, dont nous nous
                            entretiendrons en chemin.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Adieu, mignonne&#160;: il me tarde que nous soyons mari&#233;s, pour vous mener
                            voir mes champs et mes b&#234;tes &#224; cornes&#160;; j'en ai le plus beau parc de la
                            Hongrie.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Monsieur, ces animaux-l&#224; me font peur.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Va, va, poulette, tu seras bient&#244;t aguerrie avec moi.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI.</b><b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quel &#233;poux&#160;! Quelle diff&#233;rence de lui &#224; Dorante, en qui les charmes de
                            l'amour redoublent par les gr&#226;ces de ses mani&#232;res et de ses
                            expressions&#160;! Mais, h&#233;las&#160;! Il n'est point fait pour moi. &#192; peine mon
                            coeur ose-t-il s'avouer qu'il l'aime&#160;; et je dois trop me f&#233;liciter de
                            ne le lui avoir point avou&#233; &#224; lui-m&#234;me. Encore s'il m'&#233;tait fid&#232;le, la
                            bont&#233; de mon p&#232;re me laisserait, malgr&#233; sa pr&#233;vention en ses
                            engagements, quelque lueur d'esp&#233;rance. Mais la fille de Macker partage
                            l'amour de Dorante&#160;; il lui dit sans doute les m&#234;mes choses qu'&#224; moi&#160;;
                            peut-&#234;tre est-elle la seule qu'il aime. Volages Fran&#231;ais&#160;! Que les
                            femmes sont heureuses que vos infid&#233;lit&#233;s les tiennent en garde contre
                            vos s&#233;ductions&#160;! Si vous &#233;tiez aussi constants que vous &#234;tes aimables,
                            quels coeurs vous r&#233;sisteraient&#160;? Le voici. Je voudrais fuir, et je ne
                            puis m'y r&#233;soudre&#160;; je voudrais lui para&#238;tre tranquille, et je sens que
                            je l'aime jusqu'&#224; ne pouvoir cacher mon d&#233;pit.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Dorante, Sophie.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il est donc vrai, madame, que ma ruine est conclue, et que je vais vous
                            perdre sans retour&#160;! J'en mourrais, sans doute, si la mort &#233;tait la pire
                            des douleurs. Je ne vivrai que pour vous porter dans mon coeur plus
                            longtemps, et pour me rendre digne, par ma conduite et par ma constance
                            de votre estime et de vos regrets.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Se peut-il que la perfidie emprunte un langage aussi noble et aussi
                            passionn&#233;&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que dites-vous&#160;? Quel accueil&#160;! Est-ce l&#224; la juste piti&#233; que m&#233;ritent mes
                            sentiments&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Votre douleur est grande en effet, &#224; en juger par le soin que vous avez
                            pris de vous m&#233;nager des consolations.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Moi, des consolations&#160;! En est-il pour votre perte&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est-&#224;-dire en est-il besoin&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;! Belle Sophie, pouvez-vous&#160;?&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">R&#233;servez, je vous en prie, la familiarit&#233; de ces expressions pour la
                            belle Claire&#160;; et sachez que Sophie, telle qu'elle est, belle ou laide,
                            se soucie d'autant moins de l'&#234;tre &#224; vos yeux, qu'elle vous croit aussi
                            mauvais juge de la beaut&#233; que du m&#233;rite.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Le rang que vous tenez dans mon estime et dans mon coeur est une preuve
                            du contraire. Quoi&#160;! vous m'avez cru amoureux de la fille de
                            Macker&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Non, en v&#233;rit&#233;. Je ne vous fais pas l'honneur de vous croire un coeur
                            fait pour aimer. Vous &#234;tes, comme tous les jeunes gens de votre pays, un
                            homme fort convaincu de ses perfections, qui se croit destin&#233; &#224; tromper
                            les femmes, et jouant l'amour aupr&#232;s d'elles, mais qui n'est pas capable
                            d'en ressentir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Se peut-il que vous me confondiez dans cet ordre d'amants sans
                            sentiments et sans d&#233;licatesse, pour quelques vains badinages qui
                            prouvent eux-m&#234;mes que mon coeur n'y a point d&#233;part et qu'il &#233;tait &#224;
                            vous tout entier&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">La preuve me para&#238;t singuli&#232;re. Je serais curieuse d'apprendre les
                            l&#233;g&#232;res subtilit&#233;s de cette philosophie fran&#231;aise.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, j'en appelle, en t&#233;moignage de la sinc&#233;rit&#233; de mes feux, &#224; cette
                            conduite m&#234;me que vous me reprochez. J'ai dit &#224; d'autres de petites
                            douceurs, il est vrai&#160;; j'ai fol&#226;tr&#233; aupr&#232;s d'elles&#160;: mais ce badinage
                            et cet enjouement sont-ils le langage de l'amour&#160;? Est-ce sur ce ton que
                            je me suis exprim&#233; pr&#232;s de vous&#160;? Cet abord timide, cette &#233;motion, ce
                            respect, ces tendres soupirs, ces douces larmes, ces transports que vous
                            me faites &#233;prouver, ont-ils quelque chose de commun avec cet air piquant
                            et badin que la politesse et le ton du monde nous font prendre aupr&#232;s
                            des femmes indiff&#233;rentes&#160;? Non, Sophie, les ris et la ga&#238;t&#233; ne sont
                            point le langage du sentiment&#133; Le v&#233;ritable amour n'est ni t&#233;m&#233;raire ni
                            &#233;vapor&#233;&#160;; la crainte le rend circonspect&#160;; il risque moins par la
                            connaissance de ce qu'il peut perdre&#160;; et, comme il en veut au coeur
                            encore plus qu'&#224; la personne, il ne hasarde gu&#232;re l'estime de la
                            personne qu'il aime pour en acqu&#233;rir l&#224; possession.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est-&#224;-dire, en un mot, que, contents d'&#234;tre tendres pour vos
                            ma&#238;tresses, vous n'&#234;tes que galants, badins et t&#233;m&#233;raires pr&#232;s des
                            femmes que vous n'aimez point. Voil&#224; une constance et des maximes d'un
                            nouveau go&#251;t, fort commodes pour les cavaliers&#160;; je ne sais si les
                            belles de votre pays s'en contentent de m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, madame, cela est r&#233;ciproque, et elles ont bien autant d'int&#233;r&#234;t que
                            nous, pour le moins, &#224; les &#233;tablir.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Vous me faites trembler pour les femmes capables de donner leur coeur &#224;
                            des amants form&#233;s &#224; une pareille &#233;cole.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh&#160;! Pourquoi ces craintes chim&#233;riques&#160;? N'est-il pas convenu que ce
                            commerce galant et poli qui jette tant d'agr&#233;ment dans la soci&#233;t&#233; n'est
                            point de l'amour&#160;? Il n'est que le suppl&#233;ment. Le nombre des coeurs
                            vraiment faits pour aimer est si petit, et parmi ceux-l&#224; il y en a si
                            peu qui se rencontrent, que tout languirait bient&#244;t si l'esprit et la
                            volupt&#233; ne tenaient quelquefois la place du coeur et du sentiment. Les
                            femmes ne sont point les dupes des aimables folies que les hommes font
                            autour d'elles. Nous en sommes de m&#234;me par rapport &#224; leur coquetterie,
                            elles ne s&#233;duisent que nos sens. C'est un commerce fid&#232;le o&#249; l'on ne se
                            donne r&#233;ciproquement que pour ce qu'on est. Mais il faut avouer, &#224; la
                            honte du coeur, que ces heureux badinages sont souvent mieux r&#233;compens&#233;s
                            que les plus touchantes expressions d'une flamme ardente et sinc&#232;re.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Nous voici pr&#233;cis&#233;ment o&#249; j'en voulais venir. Vous m'aimez, dites-vous,
                            uniquement et parfaitement&#160;; tout le reste n'est que jeux d'esprit&#160;: je
                            le veux&#160;; je le crois. Mais alors il me reste toujours &#224; savoir quel
                            genre de plaisir vous pouvez trouver &#224; faire, dans un go&#251;t diff&#233;rent, la
                            cour &#224; d'autres femmes, et &#224; rechercher pourtant aupr&#232;s d'elles le prix
                            du v&#233;ritable amour.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Madame, quel temps prenez-vous pour m'engager dans des
                            dissertations&#160;! Je vais vous perdre, h&#233;las&#160;! Et vous voulez que mon
                            esprit s'occupe d'autres choses que de sa douleur&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">La r&#233;flexion ne pouvait venir plus mal &#224; propos&#160;; il fallait la faire
                            plus t&#244;t, ou ne la point faire du tout.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Dorante, Sophie, Jacquard.</b><b><p class="locuteur">JACQUARD.</p></b>St St : Terme ind&#233;clinable, dont on se sert pour commander le silence.
                            [F]<p lang="fra-deu">St, st, monsir, monsir&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je crois qu'on m'appelle.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Moi fenir, pisque fous point aller.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh bien&#160;! Qu'est-ce&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Monsir, afec la permission te montame, l'&#234;tre ain piti
                            l'&#233;criture.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;? Une lettre&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Chistement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Donne-la-moi.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Tiantre&#160;! Non&#160;; mamecelle Claire m'afre charg&#233; te ne
                            la donne fous qu'en grand secr&#232;tement.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Monsieur Jacquard est exact, il veut suivre ses ordres.</p>
<b><p class="locuteur">DORANTE.</p></b>Butor : Gros oiseau, esp&#232;ce de h&#233;ron fain&#233;ant et poltron. On dit
                            figur&#233;ment d'un homme stupide et maladroit que c'est un butor.
                            [F]<p lang="met-fr">Donne toujours, butor&#160;; tu fais le myst&#233;rieux fort &#224; propos.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Cessez de vous inqui&#233;ter. Je ne suis point incommode, et je vais me
                            retirer pour ne pas g&#234;ner votre empressement.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Sophie, Dorante.</b><b><p class="locuteur">DORANTE, &#224; part.</p></b><p lang="met-fr">Cette lettre de mon p&#232;re lui donne de nouveaux soup&#231;ons, et vient tout &#224;
                            propos pour les dissiper. </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Eh quoi&#160;! Madame, vous me fuyez&#160;!</p>
<b><p class="locuteur">SOPHIE, ironiquement.</p></b><p lang="met-fr">Seriez-vous dispos&#233; &#224; me mettre de moiti&#233; dans vos confidences&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mes secrets ne vous int&#233;ressent pas assez pour vouloir y prendre
                            part&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est au contraire qu'ils vous sont trop chers pour les prodiguer.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il me si&#233;rait mal d'en &#234;tre plus avare que de mon propre coeur.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Aussi logez-vous tout au m&#234;me lieu.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela ne tient du moins qu'&#224; votre complaisance.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Il y a dans ce sang-froid une m&#233;chancet&#233; que je suis tent&#233;e de punir.
                            Vous seriez bien embarrass&#233; si, pour vous prendre au mot, je vous priais
                            de me communiquer cette lettre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'en serais seulement fort surpris&#160;; vous vous plaisez trop &#224; nourrir
                            d'injustes sentiments sur mon compte, pour chercher &#224; les d&#233;truire.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Vous vous fiez fort &#224; ma discr&#233;tion&#133; Je vois qu'il faut lire la lettre
                            pour confondre votre t&#233;m&#233;rit&#233;.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Lisez-la pour vous convaincre de votre injustice.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Non, commencez par me la lire vous-m&#234;me&#160;; j'en jouirai mieux de votre
                            confusion.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Nous allons voir. </p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">&#171;&#160;Que j'ai de joie, mon cher Dorante&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Mon cher Dorante&#160;! L'expression est galante, vraiment.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Que j'ai de joie, mon cher Dorante, de pouvoir terminer vos
                            peines&#160;!&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Oh&#160;! Je n'en doute pas, vous avez tant d'humanit&#233;&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Vous voil&#224; d&#233;livr&#233; des fers o&#249; vous languissiez&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Je ne languirai pas dans les v&#244;tres.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;H&#226;tez-vous de venir me rejoindre&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Cela s'appelle &#234;tre press&#233;e.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Je br&#251;le de vous embrasser&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Rien n'est si commode que de d&#233;clarer franchement ses besoins.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Vous &#234;tes &#233;chang&#233; contre un jeune officier qui s'en retourne
                            actuellement o&#249; vous &#234;tes&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Mais je n'y comprends plus rien.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Bless&#233; dangereusement, il fut fait prisonnier dans une affaire o&#249; je me
                            trouvai&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Une affaire o&#249; se trouva mademoiselle Claire&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Qui vous parle de mademoiselle Claire&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quoi&#160;! Cette lettre n'est pas d'elle&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, vraiment&#160;; elle est de mon p&#232;re, et mademoiselle Claire n'a servi
                            que de moyen pour me la faire parvenir&#160;; voyez la date et le seing.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Je respire.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#201;coutez le reste. </p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">&#171;&#160;&#192; force de secours et de soins, j'ai eu le bonheur de lui sauver la
                            vie&#160;; je lui ai trouv&#233; tant de reconnaissance, que je ne puis trop me
                            f&#233;liciter des services que je lui ai rendus. J'esp&#232;re qu'en le voyant
                            vous partagerez mon amiti&#233; pour lui, et que vous le lui
                            t&#233;moignerez.&#160;&#187;</p>
<b><p class="locuteur">SOPHIE, &#224; part.</p></b><p lang="met-fr">L'histoire de ce jeune officier a tant de rapport avec&#133; Ah&#160;! Si c'&#233;tait
                            lui&#160;!&#133; Tous mes doutes seront &#233;claircis ce soir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Belle Sophie, vous voyez votre erreur. Mais de quoi me sert que vous
                            connaissiez l'injustice de vos soup&#231;ons&#160;? En serai-je mieux r&#233;compens&#233;
                            de ma fid&#233;lit&#233;&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Je voudrais inutilement vous d&#233;guiser encore le secret de mon coeur&#160;; il
                            a trop &#233;clat&#233; avec mon d&#233;pit&#160;: vous voyez combien je vous aime, et vous
                            devez mesurer le prix de cet aveu sur les peines qu'il m'a co&#251;t&#233;es.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Aveu charmant&#160;! Pourquoi faut-il que des moments si doux soient m&#234;l&#233;s
                            d'alarmes, et que le jour o&#249; vous partagez mes feux soit celui qui les
                            rend le plus &#224; plaindre&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ils peuvent encore l'&#234;tre moins que vous ne pensez. L'amour perd-il sit&#244;t
                            courage&#160;? Et quand on aime assez pour tout entreprendre, manque-t-on de
                            ressources pour &#234;tre heureux&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Adorable Sophie&#160;! Quels transports vous me causez&#160;! Quoi&#160;! Vos bont&#233;s&#133; je
                            pourrais&#133; Ah&#160;! Cruelle&#160;! Vous promettez plus que vous ne voulez
                            tenir&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Moi, je ne promets rien. Quelle est la vivacit&#233; de votre imagination&#160;!
                            J'ai peur que nous ne nous entendions pas.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Le triste hymen que je crains n'est point tellement conclu que je ne
                            puisse me flatter d'obtenir du moins un d&#233;lai de mon p&#232;re&#160;; prolongez
                            votre s&#233;jour ici jusqu'&#224; ce que la paix ou des circonstances plus
                            favorables aient dissip&#233; les pr&#233;jug&#233;s qui vous le rendent contraire.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous voyez l'empressement avec lequel on me rappelle&#160;: puis-je trop me
                            h&#226;ter d'aller r&#233;parer l'oisivet&#233; de mon esclavage&#160;? Ah&#160;! S'il faut que
                            l'amour me fasse n&#233;gliger le soin de ma r&#233;putation, doit-ce &#234;tre sur des
                            esp&#233;rances aussi douteuses que celles dont vous me flattez&#160;? Que la
                            certitude de mon bonheur serve du moins &#224; rendre ma faute excusable.
                            Consentez que des noeuds secrets&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Qu'osez-vous me proposer&#160;? Un coeur bien amoureux m&#233;nage-t-il si peu la
                            gloire de ce qu'il aime&#160;? Vous m'offensez vivement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'ai pr&#233;vu votre r&#233;ponse, et vous avez dict&#233; la mienne. Forc&#233; d'&#234;tre
                            malheureux ou coupable, c'est l'exc&#232;s de mon amour qui me fait sacrifier
                            mon bonheur &#224; mon devoir, puisque ce n'est qu'en vous perdant que je
                            puis me rendre digne de vous poss&#233;der.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Qu'il est ais&#233; d'&#233;taler de belles maximes quand le coeur les combat
                            faiblement&#160;! Parmi tant de devoirs &#224; remplir, ceux de l'amour sont-ils
                            donc compt&#233;s pour rien&#160;? Et n'est-ce que la vanit&#233; de me co&#251;ter des
                            regrets qui vous a fait d&#233;sirer ma tendresse&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'attendais de la piti&#233;, et je re&#231;ois des reproches, vous n'avez, h&#233;las&#160;!
                            Que trop de pouvoir sur ma vertu, il faut fuir pour ne pas succomber.
                            Aimable Sophie, trop digne d'un plus beau climat, daignez recevoir les
                            adieux d'un amant qui ne vivrait qu'&#224; vos pieds s'il pouvait conserver
                            votre estime en immolant la gloire &#224; l'amour. </p>
<p class="didascalie"><i>Il l'embrasse.</i></p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Que faites-vous&#160;?</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Macker, Frederich, Goternitz, Dorante, Sophie.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Oh&#160;! Notre future, tubleu&#160;! Comme vous y allez&#160;! C'est donc avec
                            monsieur que vous vous accordez pour la noce&#160;! Je lui suis oblig&#233;, ma
                            foi. Eh bien&#160;! Beau-p&#232;re, que dites-vous de votre prog&#233;niture&#160;? Oh&#160;! Je
                            voudrais, parbleu&#160;! Que nous en eussions vu quatre fois davantage,
                            seulement pour lui apprendre &#224; n'&#234;tre pas si confiant.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Sophie, pourriez-vous m'expliquer ce que veulent dire ces &#233;tranges
                            fa&#231;ons&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'explication est toute simple&#160;; je viens de recevoir avis que je suis
                            &#233;chang&#233;, et l&#224;-dessus je prenais cong&#233; de mademoiselle, qui, aussi bien
                            que vous, monsieur, a eu pendant mon s&#233;jour ici beaucoup de bont&#233;s pour
                            moi.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oui, des bont&#233;s&#160;! Oh&#160;! Cela s'entend.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Ma foi, seigneur Macker, je ne vois pas qu'il y ait tant &#224; se r&#233;crier
                            pour une simple c&#233;r&#233;monie de compliment.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je n'aime point tous ces compliments &#224; la fran&#231;aise.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Soit&#160;: mais comme ma soeur n'est point encore votre femme, il me semble
                            que les v&#244;tres ne sont gu&#232;re propres &#224; lui donner envie de la
                            devenir.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh&#160;! Corbleu&#160;! Monsieur, si votre s&#233;jour de France vous a appris &#224;
                            applaudir &#224; toutes les sottises des femmes, apprenez que les flatteries
                            de Jean-Mathias Macker ne nourriront jamais leur orgueil.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Pour cela, je le crois.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je vous avouerai, monsieur, qu'&#233;galement &#233;pris des charmes et du m&#233;rite
                            de votre adorable fille, j'aurais fait ma f&#233;licit&#233; supr&#234;me d'unir mon
                            sort au sien, si les cruels pr&#233;jug&#233;s qui vous ont &#233;t&#233; inspir&#233;s contre ma
                            nation n'eussent mis un obstacle invincible au bonheur de ma vie.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re, c'est l&#224; sans doute un de vos prisonniers&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">C'est cet officier pour lequel vous avez &#233;t&#233; &#233;chang&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Quoi&#160;! Dorante&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Lui-m&#234;me.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ah&#160;! Quelle joie pour moi de pouvoir embrasser le fils de mon
                            bienfaiteur&#160;!</p>
<b><p class="locuteur">SOPHIE, joyeuse.</p></b><p lang="met-fr">C'&#233;tait mon fr&#232;re, et je l'ai devin&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Oui, monsieur, redevable de la vie &#224; monsieur votre p&#232;re, qu'il me serait
                            doux de vous marquer ma reconnaissance et mon attachement par quelque
                            preuve digne des services que j'ai re&#231;us de lui&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Si mon p&#232;re a &#233;t&#233; assez heureux pour s'acquitter envers un cavalier de
                            votre m&#233;rite des devoirs de l'humanit&#233;, il doit plus s'en f&#233;liciter que
                            vous-m&#234;me. Cependant, monsieur, vous connaissez mes sentiments pour
                            mademoiselle votre soeur&#160;; si vous daignez prot&#233;ger mes feux, vous
                            acquitterez au-del&#224; vos obligations&#160;: rendre un honn&#234;te homme heureux,
                            c'est plus que de lui sauver la vie.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re partage mes obligations, et j'esp&#232;re bien que, partageant aussi
                            ma reconnaissance, il ne sera pas moins ardent que moi &#224; vous la
                            t&#233;moigner.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Mais il me semble que je joue ici un assez joli personnage.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">J'avoue, mon fils, que j'avais cru voir en monsieur quelque inclination
                            pour votre soeur&#160;; mais, pour pr&#233;venir la d&#233;claration qu'il m'en aurait
                            pu faire, j'ai si bien manifest&#233; en toute occasion l'antipathie et
                            l'&#233;loignement qui s&#233;parait notre nation de la sienne, qu'il s'&#233;tait
                            &#233;pargn&#233; jusqu'ici des d&#233;marches inutiles de la part d'un ennemi avec
                            qui, quelque obligation que je lui aie d'ailleurs, je ne puis ni ne dois
                            &#233;tablir aucune liaison.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Sans doute, et c'est un crime de l&#232;se-majest&#233; &#224; mademoiselle de vouloir
                            aussi s'approprier ainsi les prisonniers de la reine.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Enfin je tiens que c'est une nation avec laquelle il est mieux de toute
                            fa&#231;on de n'avoir aucun commerce&#160;; trop orgueilleux amis, trop
                            redoutables ennemis&#160;; heureux qui n'a rien &#224; d&#233;m&#234;ler avec eux&#160;!</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ah&#160;! Quittez, mon p&#232;re, ces injustes pr&#233;jug&#233;s. Que n'avez-vous connu cet
                            aimable peuple que vous ha&#239;ssez, et qui n'aurait peut-&#234;tre aucun d&#233;faut
                            s'il avait moins de vertus&#160;! Je l'ai vue de pr&#232;s, cette heureuse et
                            brillante nation, je l'ai vue paisible au milieu de la guerre, cultivant
                            les sciences et les beaux-arts, et livr&#233;e &#224; cette charmante douceur de
                            caract&#232;re qui en tout temps lui fait recevoir &#233;galement bien tous les
                            peuples du monde, et rend la France en quelque mani&#232;re la patrie commune
                            du genre humain. Tous les hommes sont les fr&#232;res des Fran&#231;ais. La guerre
                            anime leur valeur sans exciter leur col&#232;re. Une brutale fureur ne leur
                            fait point ha&#239;r leurs ennemis&#160;; un sot orgueil ne les leur fait point
                            m&#233;priser. Ils les combattent noblement, sans calomnier leur conduite,
                            sans outrager leur gloire&#160;; et tandis que nous leur faisons la guerre en
                            furieux, ils se contentent de nous la faire en h&#233;ros.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Pour cela, on ne saurait nier qu'ils ne se montrent plus humains et plus
                            g&#233;n&#233;reux que nous.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Eh&#160;! comment ne le seraient-ils pas sous un ma&#238;tre dont la bont&#233; &#233;gale le
                            courage&#160;! Si ses triomphes le font craindre, ses vertus doivent-elles
                            moins le faire admirer&#160;? Conqu&#233;rant redoutable, il semble &#224; la t&#234;te de
                            ses arm&#233;es un p&#232;re tendre au milieu de sa famille, et, forc&#233; de dompter
                            l'orgueil de ses ennemis, il ne les soumet que pour augmenter le nombre
                            de ses enfants.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Oui, mais avec toute sa bravoure, non content de subjuguer ses ennemis
                            par la force, ce prince croit-il qu'il soit bien beau d'employer encore
                            l'artifice, et de s&#233;duire, comme il fait, les coeurs des &#233;trangers et de
                            ses prisonniers de guerre&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Fi&#160;! Que cela est laid de d&#233;baucher ainsi les sujets d'autrui&#160;! Oh bien&#160;!
                            Puisqu'il s'y prend comme cela, je suis d'avis qu'on punisse s&#233;v&#232;rement
                            tous ceux des n&#244;tres qui s'avisent d'en dire du bien.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Il faudra donc ch&#226;tier tous vos guerriers qui tomberont dans ses fers, et
                            je pr&#233;vois que ce ne sera pas une petite t&#226;che.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oh&#160;! Mon prince, qu'il m'est doux d'entendre les louanges que ta vertu
                            arrache de la bouche de tes ennemis&#160;! Voil&#224; les seuls &#233;loges dignes de
                            toi.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Non, le titre d'ennemis ne doit point nous emp&#234;cher de rendre justice au
                            m&#233;rite. J'avoue m&#234;me que le commerce de nos prisonniers m'a bien fait
                            changer d'opinion sur le compte de leur nation&#160;: mais consid&#233;rez, mon
                            fils, que ma parole est engag&#233;e, que je me ferais une m&#233;chante affaire
                            de consentir &#224; une alliance contraire &#224; nos usages et &#224; nos pr&#233;jug&#233;s&#160;;
                            et que, pour tout dire enfin, une femme n'est jamais assez en droit de
                            compter sur le coeur d'un Fran&#231;ais pour que nous puissions nous assurer
                            du bonheur de votre soeur en l'unissant &#224; Dorante.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je crois, monsieur, que vous voulez bien que je triomphe, puisque vous
                            m'attaquez par le c&#244;t&#233; le plus fort. Ce n'est point en moi-m&#234;me que j'ai
                            besoin de chercher des motifs pour rassurer l'aimable Sophie sur mon
                            inconstance, ce sont ses charmes et son m&#233;rite qui seuls me les
                            fournissent&#160;; qu'importe en quels climats elle vive&#160;? Son r&#232;gne sera
                            toujours partout o&#249; l'on a des yeux et des coeurs.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Entends-tu, ma soeur&#160;? Cela veut dire que si jamais il devient infid&#232;le
                            tu trouveras dans son pays tout ce qu'il faut pour t'en d&#233;dommager.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Votre temps sera mieux employ&#233; &#224; plaider sa cause aupr&#232;s de mon p&#232;re qu'&#224;
                            m'interpr&#233;ter ses sentiments.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous voyez, seigneur Macker, qu'ils sont tous r&#233;unis contre nous&#160;; nous
                            aurons affaire &#224; trop forte partie&#160;: ne ferions-nous pas mieux de c&#233;der
                            de bonne gr&#226;ce&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire&#160;? Manque-t-on ainsi de parole &#224; un homme
                            comme moi&#160;?</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Oui, cela se peut faire par pr&#233;f&#233;rence.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Obtenez le consentement de ma fille, je ne r&#233;tracte point le mien&#160;; mais
                            je ne vous ai pas promis de la contraindre. D'ailleurs, &#224; vous parler
                            vrai, je ne vois plus pour vous ni pour elle les m&#234;mes agr&#233;ments dans ce
                            mariage&#160;: vous avez con&#231;u sur le compte de Dorante des ombrages qui
                            pourraient devenir entre elle et vous une source d'aigreurs r&#233;ciproques.
                            Il est trop difficile de vivre paisiblement avec une femme dont on
                            soup&#231;onne le coeur d'&#234;tre engag&#233; ailleurs.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ouais, vous le prenez sur ce ton&#160;? Oh&#160;! T&#234;tebleu, je vous ferai voir
                            qu'on ne se moque pas ainsi des gens. Je m'en vais tout &#224; l'heure porter
                            ma plainte contre lui et contre vous&#160;: nous apprendrons un peu &#224; ces
                            beaux messieurs &#224; venir nous enlever nos ma&#238;tresses dans notre propre
                            pays&#160;; et, si je ne puis me venger autrement, j'aurai du moins le
                            plaisir d&#233;dire partout pis que pendre de vous et des Fran&#231;ais.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Goternitz, Dorante, Fr&#233;d&#233;rich, Sophie.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Laissons-le s'exhaler en vains murmures&#160;; en unissant Sophie &#224; Dorante je
                            satisfais en m&#234;me temps &#224; la tendresse paternelle et &#224; la
                            reconnaissance&#160;: avec des sentiments si l&#233;gitimes je ne crains la
                            critique de personne.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Monsieur, quels transports&#160;!</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re, il nous reste encore le plus fort &#224; faire. Il s'agit d'obtenir
                            le consentement de ma soeur, et je vois l&#224; de grandes difficult&#233;s&#160;;
                            &#233;pouser Dorante et aller en France&#160;! Sophie ne s'y r&#233;soudra jamais.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Comment donc&#160;! Dorante ne serait-il pas de son go&#251;t&#160;? En ce cas je la
                            soup&#231;onnerais fort d'en avoir chang&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ne voyez-vous pas les menaces qu'elle me fait pour lui avoir enlev&#233; le
                            seigneur Jean-Mathias Macker&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Elle n'ignore pas combien les Fran&#231;ais sont aimables.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Non&#160;; mais elle sait que les Fran&#231;aises le sont encore plus, et voil&#224; ce
                            qui l'&#233;pouvante.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Point du tout&#160;: car je t&#226;cherai de le devenir avec elles&#160;; et tant que je
                            plairai &#224; Dorante je m'estimerai la plus glorieuse de toutes les
                            femmes.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! vous le serez &#233;ternellement, belle Sophie&#160;! Vous &#234;tes pour moi le
                            prix de ce qu'il y a de plus estimable parmi les hommes. C'est &#224; la
                            vertu de mon p&#232;re, au m&#233;rite de ma nation, &#224; la gloire de mon roi, que
                            je dois le bonheur dont je vais jouir avec vous&#160;: on ne peut &#234;tre
                            heureux sous de plus beaux auspices.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Dorante, Jacquard.</b><b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Par mon foy, monsir, moi l'y comprendre rien &#224; sti
                            pays l'Ongri&#160;; le fin l'&#234;tre pon, et les hommes m&#233;chants&#160;: l'&#234;tre pas
                            naturel, cela.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Si tu ne t'y trouves pas bien, rien ne t'oblige d'y demeurer. Tu es mon
                            domestique et non pas prisonnier de guerre comme moi&#160;; tu peux t'en
                            aller quand il te plaira&#133;</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Moi point quitter fous&#160;; moi fouloir pas &#234;tre
                            plus libre que mon ma&#238;tre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mon pauvre Jacquard, je suis sensible &#224; ton attachement&#160;; il me
                            consolerait dans ma captivit&#233;, si j'&#233;tais capable de consolation.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Moi point souffrir que fous l'affliche touchours,
                            touchours&#160;: fous poire comme moi, fous consolir tout l'apord.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quelle consolation&#160;! &#212; France&#160;! &#212; ma patrie&#160;! Que ce climat barbare me
                            fait sentir ce que tu vaux&#160;! Quand reverrai-je ton heureux s&#233;jour&#160;?
                            Quand finira cette honteuse inaction o&#249; je languis, tandis que mes
                            glorieux compatriotes moissonnent des lauriers sur les traces de mon
                            roi&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Fous l'afre &#233;t&#233; pris combattant pravement. Les
                            ennemis que fous afre tu&#233;s l'&#234;tre encore pli malates que fous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Apprends que, dans le sang qui m'anime, la gloire acquise ne sert que
                            d'aiguillon pour en rechercher davantage. Apprends que, quelque z&#232;le
                            qu'on ait &#224; remplir son devoir pour lui-m&#234;me, l'ardeur s'en augmente
                            encore par le noble d&#233;sir du m&#233;riter l'estime de son ma&#238;tre en
                            combattant sous ses yeux. Ah&#160;! Quel n'est pas le bonheur de quiconque
                            peut obtenir celle du mien&#160;! Et qui sait mieux que ce grand prince peut,
                            sur sa propre exp&#233;rience, juger du m&#233;rite et de la valeur&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Pien, pien&#160;: fous l'&#234;tre pient&#244;t tir&#233; te sti
                            prisonnache&#160;; monsir fotre p&#232;re afre &#233;crit qu'il trafaillir pour faire
                            &#233;change fous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, mais le temps en est encore incertain&#160;; et cependant le roi fait
                            chaque jour de nouvelles conqu&#234;tes.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Pardi&#160;! Moi l'&#234;tre pien content t'aller tant seulement
                            &#224; celles qu'il fera encore. Mais fous l'&#234;tre pli amoureux, pisque fous
                            fouloir tant partir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Amoureux&#160;! Se qui&#160;?&#133; </p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="met-fr">Aurait-il p&#233;n&#233;tr&#233; mes feux secrets&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">L&#224;, te cette temoiselle Claire, te cette cholie fille
                            te notre bourgeois&#160;; &#224; qui fous faire tant te petits douceurs. </p>
<p class="didascalie"><i>&#192; part.</i></p>
<p lang="fra-deu">Oh&#160;! Chons pien d'antres doutances, mais il faut faire
                            semplant te rien.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, Jacquard, l'amour que tu me supposes n'est point capable de ralentir
                            mon empressement de retourner en France. Tous climats sont indiff&#233;rents
                            pour l'amour. Le monde est plein de belles dignes des services de mille
                            amants, mais on n'a qu'une patrie &#224; servir.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">&#192; propos te belles, savre-fous que l'&#234;tre apr&#232;s-timain
                            que notre prital te bourgeois &#233;pouse le fille de monsir Goternitz&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Comment&#160;! Que dis-tu&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Que la mariache de monsir Macker avec mamecelle
                            Sophie, qui &#233;tait diff&#233;r&#233; chisque &#224; l'arriv&#233;e ti fr&#232;re te la temoicelle,
                            doit se terminer dans teux jours, parce qu'il autre &#233;t&#233; &#233;chang&#233;, pli t&#244;t
                            qu'on n'avre cru, et qu'il arriver aucherdi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Jacquard, que me dis-tu l&#224;&#160;! Comment le sais-tu&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Par mon foi, je l'afre appris toute l'heure en pivant
                            pouteille avec un falet te la maison.</p>
<b><p class="locuteur">DORANTE, &#224; part.</p></b><p lang="met-fr">Cachons mon trouble&#133; </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Je r&#233;fl&#233;chis que le messager doit &#234;tre arriv&#233;&#160;; va voir s'il n'y a point
                            de nouvelles pour moi.</p>
<b><p class="locuteur">JACQUARD, &#224; part.</p></b><p lang="fra-deu">Diaple&#160;! L'y &#234;tre in noufelle te trop, &#224; ce que che
                            fois. </p>
<p class="didascalie"><i>Revenant.</i></p>
<p lang="fra-deu">Monsir, che safre point o&#249; l'&#234;tre la poutique te sti
                            noufelle.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Tu n'as qu'&#224; parler &#224; mademoiselle Claire, qui, pour &#233;viter que mes
                            lettres ne soient ouvertes &#224; la poste, a bien voulu se charger de les
                            recevoir sous une adresse convenue, et de me les remettre
                            secr&#232;tement.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quel coup pour ma flamme&#160;! C'en est donc fait, trop aimable Sophie, il
                            faut vous perdre pour jamais, et vous allez devenir la proie d'un riche
                            mais ridicule et grossier vieillard&#160;! H&#233;las&#160;! sans m'en avoir encore
                            fait l'aveu, tout commen&#231;ait &#224; m'annoncer de votre part le plus tendre
                            retour&#160;! Non, quoique les injustes pr&#233;jug&#233;s de son p&#232;re contre les
                            Fran&#231;ais dussent &#234;tre un obstacle invincible &#224; mon bonheur, il ne
                            fallait pas moins qu'un pareil &#233;v&#233;nement pour assurer la sinc&#233;rit&#233; des
                            voeux que je fais pour retourner promptement en France. Les ardents
                            t&#233;moignages que j'en donne ne sont-ils point plut&#244;t les efforts d'un
                            esprit qui s'excite par la consid&#233;ration de son devoir, que les effets
                            d'un z&#232;le assez sinc&#232;re&#160;? Mais que dis-je&#160;! Ah&#160;! Que la gloire n'en
                            murmure point&#160;; de si beaux feux ne sont pas faits pour lui nuire&#160;: un
                            coeur n'est jamais assez amoureux, il ne fait pas du moins assez de cas
                            de l'estime de sa ma&#238;tresse, quand il balance &#224; lui pr&#233;f&#233;rer son devoir,
                            son pays et son roi.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. Macker, Dorante, Goternitz.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ah&#160;! Voici ce prisonnier que j'ai en garde. Il faut que je le pr&#233;vienne
                            sur la fa&#231;on dont il doit se conduire avec ma future&#160;; car ces Fran&#231;ais,
                            qui, dit-on, se soucient si peu de leurs femmes, sont des plus
                            accommodants avec celles d'autrui&#160;: mais je ne veux point chez moi de ce
                            commerce-l&#224;, et je pr&#233;tends du moins que mes enfants soient de mon
                            pays.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous avez l&#224; d'&#233;tranges opinions de ma fille.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Mon_Dieu&#160;! Pas si &#233;tranges. Je pense que la mienne la vaut bien&#160;; et si&#133;
                            Brisons l&#224;-dessus&#133; Seigneur Dorante&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Monsieur&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Savez-vous que je me marie&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que m'importe&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">C'est qu'il m'importe &#224; moi que vous appreniez que je ne suis pas d'avis
                            que ma femme vive &#224; la fran&#231;aise.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Tant pis pour elle.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh&#160;! Oui, mais tant mieux pour moi.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je n'en sais rien.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Nous ne demandons pas votre opinion l&#224;-dessus&#160;: je vous avertis
                            seulement que je souhaite de ne vous trouver jamais avec elle, et que
                            vous &#233;vitiez de me donner &#224; cet &#233;gard des ombrages sur sa conduite.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela est trop juste et vous serez satisfait.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ah&#160;! Le voil&#224; complaisant une fois, quel miracle&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mais je compte que vous y contribuerez de votre c&#244;t&#233; autant qu'il sera
                            n&#233;cessaire.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Sans doute, et j'aurai soin d'ordonner &#224; ma femme de vous &#233;viter en
                            toute occasion.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">M'&#233;viter&#160;! Gardez-vous-en bien. Ce n'est pas ce que je veux dire.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">C'est vous, au contraire, qui devez &#233;viter de vous apercevoir du temps
                            que je passerai aupr&#232;s d'elle. Je ne lui rendrai des soins que le plus
                            discr&#232;tement qu'il me sera possible&#160;; et vous, en mari prudent, vous
                            n'en verrez que ce qu'il vous plaira.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comment diable&#160;! vous vous moquez&#160;; et ce n'est pas l&#224; mon compte.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">C'est pourtant tout ce que je puis vous promettre, et c'est m&#234;me tout ce
                            que vous m'avez demand&#233;.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Parbleu&#160;! Celui-l&#224; me passe&#160;; il faut &#234;tre bien endiabl&#233; apr&#232;s les femmes
                            d'autrui pour tenir un tel langage &#224; la barbe des maris.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">En v&#233;rit&#233;, seigneur Macker, vos discours me font piti&#233;, et votre col&#232;re
                            me fait rire. Quelle r&#233;ponse vouliez-vous que f&#238;t monsieur &#224; une
                            exhortation aussi ridicule que la v&#244;tre&#160;? La preuve de la puret&#233; de ses
                            intentions est le langage m&#234;me qu'il vous tient&#160;: s'il voulait vous
                            tromper, vous prendrait-il pour son confident&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je me moque de cela&#160;; fou qui s'y fie. Je ne veux point qu'il fr&#233;quente
                            ma femme, et j'y mettrai bon ordre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; la bonne heure&#160;; mais, comme je suis votre prisonnier et non pas votre
                            esclave, vous ne trouverez pas mauvais que je m'acquitte avec elle, en
                            toute occasion, des devoirs de politesse que mon sexe doit au sien.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh, morbleu&#160;! Tant de politesse pour la femme ne tendent qu'&#224; faire
                            affront au mari. Cela me met dans des impatiences&#133; Nous verrons&#133; Nous
                            verrons&#133; Vous &#234;tes m&#233;chant, monsieur le Fran&#231;ais&#160;; oh&#160;! Parbleu&#160;! Je le
                            serai plus que vous.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#192; la maison, cela peut &#234;tre&#160;; mais j'ai peine &#224; croire que vous le soyez
                            fort &#224; la guerre.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Tout doux, seigneur Dorante&#160;; il est d'une nation&#133;</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, quoique la vraie valeur soit ins&#233;parable de la g&#233;n&#233;rosit&#233;&#160;; je sais,
                            malgr&#233; la cruaut&#233; de la v&#244;tre, en estimer la bravoure. Mais cela le
                            met-il en droit d'insulter un soldat qui n'a c&#233;d&#233; qu'au nombre, et qui,
                            je pense, a montr&#233; assez de courage pour devoir &#234;tre respect&#233;, m&#234;me dans
                            sa disgr&#226;ce&#160;!</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous avez raison. Les lauriers ne sont pas moins le prix du courage que
                            de la victoire. Nous-m&#234;mes, depuis que nous c&#233;dons aux armes
                            triomphantes de votre roi, nous ne nous en tenons pas moins glorieux,
                            puisque la m&#234;me valeur qu'il emploie &#224; nous attaquer montre la n&#244;tre &#224;
                            nous d&#233;fendre. Mais voici Sophie.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV. Goternitz, Macker, Ssophie, Dorante.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Approchez, ma fille&#160;; venez saluer votre &#233;poux. Ne l'acceptez-vous pas
                            avec plaisir de ma main&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quand mon coeur en serait le ma&#238;tre, il ne le choisirait pas ailleurs
                            qu'ici.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Fort bien, belle mignonne&#160;; mais </p>
<p class="didascalie"><i>&#192; Dorante.</i></p>
<p lang="met-fr">Quoi&#160;! Vous ne vous en allez pas&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ne devez-vous pas &#234;tre flatt&#233; que mon admiration confirme la bont&#233; de
                            votre choix&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Comme je ne l'ai pas choisie pour vous, votre approbation me para&#238;t ici
                            peu n&#233;cessaire.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Il me semble que ceci commence &#224; durer trop pour un badinage. Vous voyez,
                            monsieur, que le seigneur Macker est inqui&#233;t&#233; de votre pr&#233;sence&#160;: c'est
                            un effet qu'un cavalier de votre figure peut produire naturellement sur
                            l'&#233;poux le plus raisonnable.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh bien&#160;! Il faut donc le d&#233;livrer d'un spectateur incommode&#160;: aussi bien
                            ne puis-je supporter le tableau d'une union aussi disproportionn&#233;e. Ah&#160;!
                            Monsieur, comment pouvez-vous consentir vous-m&#234;me que tant de
                            perfections soient poss&#233;d&#233;es par un homme si peu fait pour les
                            conna&#238;tre&#160;!</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Macker, Goternitz, Sophie.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Parbleu&#160;! Voil&#224; une nation bien extraordinaire, des prisonniers bien
                            incommodes&#160;! Le valet me boit mon vin, le ma&#238;tre caresse ma fille. </p>
<p class="didascalie"><i>Sophie fait une mine.</i></p>
<p lang="met-fr"> Ils vivent chez moi comme s'ils &#233;taient en pays de conqu&#234;tes.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">C'est la vie la plus ordinaire aux Fran&#231;ais&#160;; ils y sont tout
                            accoutum&#233;s.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Bonne excuse, ma foi&#160;! Ne faudra-t-il point encore, en faveur de la
                            coutume, que j'approuve qu'il me fasse cocu&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah ciel&#160;! Quel homme&#160;!</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Je suis aussi scandalis&#233; de votre langage que ma fille en est indign&#233;e.
                            Apprenez qu'un mari qui ne montre &#224; sa femme ni estime ni confiance
                            l'autorise, autant qu'il est en lui, &#224; ne les pas m&#233;riter. Mais le jour
                            s'avance&#160;; je vais monter &#224; cheval pour aller au-devant de mon fils qui
                            doit arriver ce soir.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je ne vous quitte pas&#160;; j'irai avec vous, s'il vous pla&#238;t.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Soit&#160;; j'ai m&#234;me bien des choses &#224; vous dire, dont nous nous
                            entretiendrons en chemin.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Adieu, mignonne&#160;: il me tarde que nous soyons mari&#233;s, pour vous mener
                            voir mes champs et mes b&#234;tes &#224; cornes&#160;; j'en ai le plus beau parc de la
                            Hongrie.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Monsieur, ces animaux-l&#224; me font peur.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Va, va, poulette, tu seras bient&#244;t aguerrie avec moi.</p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI.</b><b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quel &#233;poux&#160;! Quelle diff&#233;rence de lui &#224; Dorante, en qui les charmes de
                            l'amour redoublent par les gr&#226;ces de ses mani&#232;res et de ses
                            expressions&#160;! Mais, h&#233;las&#160;! Il n'est point fait pour moi. &#192; peine mon
                            coeur ose-t-il s'avouer qu'il l'aime&#160;; et je dois trop me f&#233;liciter de
                            ne le lui avoir point avou&#233; &#224; lui-m&#234;me. Encore s'il m'&#233;tait fid&#232;le, la
                            bont&#233; de mon p&#232;re me laisserait, malgr&#233; sa pr&#233;vention en ses
                            engagements, quelque lueur d'esp&#233;rance. Mais la fille de Macker partage
                            l'amour de Dorante&#160;; il lui dit sans doute les m&#234;mes choses qu'&#224; moi&#160;;
                            peut-&#234;tre est-elle la seule qu'il aime. Volages Fran&#231;ais&#160;! Que les
                            femmes sont heureuses que vos infid&#233;lit&#233;s les tiennent en garde contre
                            vos s&#233;ductions&#160;! Si vous &#233;tiez aussi constants que vous &#234;tes aimables,
                            quels coeurs vous r&#233;sisteraient&#160;? Le voici. Je voudrais fuir, et je ne
                            puis m'y r&#233;soudre&#160;; je voudrais lui para&#238;tre tranquille, et je sens que
                            je l'aime jusqu'&#224; ne pouvoir cacher mon d&#233;pit.</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. Dorante, Sophie.</b><b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il est donc vrai, madame, que ma ruine est conclue, et que je vais vous
                            perdre sans retour&#160;! J'en mourrais, sans doute, si la mort &#233;tait la pire
                            des douleurs. Je ne vivrai que pour vous porter dans mon coeur plus
                            longtemps, et pour me rendre digne, par ma conduite et par ma constance
                            de votre estime et de vos regrets.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Se peut-il que la perfidie emprunte un langage aussi noble et aussi
                            passionn&#233;&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Que dites-vous&#160;? Quel accueil&#160;! Est-ce l&#224; la juste piti&#233; que m&#233;ritent mes
                            sentiments&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Votre douleur est grande en effet, &#224; en juger par le soin que vous avez
                            pris de vous m&#233;nager des consolations.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Moi, des consolations&#160;! En est-il pour votre perte&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est-&#224;-dire en est-il besoin&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;! Belle Sophie, pouvez-vous&#160;?&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">R&#233;servez, je vous en prie, la familiarit&#233; de ces expressions pour la
                            belle Claire&#160;; et sachez que Sophie, telle qu'elle est, belle ou laide,
                            se soucie d'autant moins de l'&#234;tre &#224; vos yeux, qu'elle vous croit aussi
                            mauvais juge de la beaut&#233; que du m&#233;rite.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Le rang que vous tenez dans mon estime et dans mon coeur est une preuve
                            du contraire. Quoi&#160;! vous m'avez cru amoureux de la fille de
                            Macker&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Non, en v&#233;rit&#233;. Je ne vous fais pas l'honneur de vous croire un coeur
                            fait pour aimer. Vous &#234;tes, comme tous les jeunes gens de votre pays, un
                            homme fort convaincu de ses perfections, qui se croit destin&#233; &#224; tromper
                            les femmes, et jouant l'amour aupr&#232;s d'elles, mais qui n'est pas capable
                            d'en ressentir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Se peut-il que vous me confondiez dans cet ordre d'amants sans
                            sentiments et sans d&#233;licatesse, pour quelques vains badinages qui
                            prouvent eux-m&#234;mes que mon coeur n'y a point d&#233;part et qu'il &#233;tait &#224;
                            vous tout entier&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">La preuve me para&#238;t singuli&#232;re. Je serais curieuse d'apprendre les
                            l&#233;g&#232;res subtilit&#233;s de cette philosophie fran&#231;aise.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, j'en appelle, en t&#233;moignage de la sinc&#233;rit&#233; de mes feux, &#224; cette
                            conduite m&#234;me que vous me reprochez. J'ai dit &#224; d'autres de petites
                            douceurs, il est vrai&#160;; j'ai fol&#226;tr&#233; aupr&#232;s d'elles&#160;: mais ce badinage
                            et cet enjouement sont-ils le langage de l'amour&#160;? Est-ce sur ce ton que
                            je me suis exprim&#233; pr&#232;s de vous&#160;? Cet abord timide, cette &#233;motion, ce
                            respect, ces tendres soupirs, ces douces larmes, ces transports que vous
                            me faites &#233;prouver, ont-ils quelque chose de commun avec cet air piquant
                            et badin que la politesse et le ton du monde nous font prendre aupr&#232;s
                            des femmes indiff&#233;rentes&#160;? Non, Sophie, les ris et la ga&#238;t&#233; ne sont
                            point le langage du sentiment&#133; Le v&#233;ritable amour n'est ni t&#233;m&#233;raire ni
                            &#233;vapor&#233;&#160;; la crainte le rend circonspect&#160;; il risque moins par la
                            connaissance de ce qu'il peut perdre&#160;; et, comme il en veut au coeur
                            encore plus qu'&#224; la personne, il ne hasarde gu&#232;re l'estime de la
                            personne qu'il aime pour en acqu&#233;rir l&#224; possession.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est-&#224;-dire, en un mot, que, contents d'&#234;tre tendres pour vos
                            ma&#238;tresses, vous n'&#234;tes que galants, badins et t&#233;m&#233;raires pr&#232;s des
                            femmes que vous n'aimez point. Voil&#224; une constance et des maximes d'un
                            nouveau go&#251;t, fort commodes pour les cavaliers&#160;; je ne sais si les
                            belles de votre pays s'en contentent de m&#234;me.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oui, madame, cela est r&#233;ciproque, et elles ont bien autant d'int&#233;r&#234;t que
                            nous, pour le moins, &#224; les &#233;tablir.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Vous me faites trembler pour les femmes capables de donner leur coeur &#224;
                            des amants form&#233;s &#224; une pareille &#233;cole.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh&#160;! Pourquoi ces craintes chim&#233;riques&#160;? N'est-il pas convenu que ce
                            commerce galant et poli qui jette tant d'agr&#233;ment dans la soci&#233;t&#233; n'est
                            point de l'amour&#160;? Il n'est que le suppl&#233;ment. Le nombre des coeurs
                            vraiment faits pour aimer est si petit, et parmi ceux-l&#224; il y en a si
                            peu qui se rencontrent, que tout languirait bient&#244;t si l'esprit et la
                            volupt&#233; ne tenaient quelquefois la place du coeur et du sentiment. Les
                            femmes ne sont point les dupes des aimables folies que les hommes font
                            autour d'elles. Nous en sommes de m&#234;me par rapport &#224; leur coquetterie,
                            elles ne s&#233;duisent que nos sens. C'est un commerce fid&#232;le o&#249; l'on ne se
                            donne r&#233;ciproquement que pour ce qu'on est. Mais il faut avouer, &#224; la
                            honte du coeur, que ces heureux badinages sont souvent mieux r&#233;compens&#233;s
                            que les plus touchantes expressions d'une flamme ardente et sinc&#232;re.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Nous voici pr&#233;cis&#233;ment o&#249; j'en voulais venir. Vous m'aimez, dites-vous,
                            uniquement et parfaitement&#160;; tout le reste n'est que jeux d'esprit&#160;: je
                            le veux&#160;; je le crois. Mais alors il me reste toujours &#224; savoir quel
                            genre de plaisir vous pouvez trouver &#224; faire, dans un go&#251;t diff&#233;rent, la
                            cour &#224; d'autres femmes, et &#224; rechercher pourtant aupr&#232;s d'elles le prix
                            du v&#233;ritable amour.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Madame, quel temps prenez-vous pour m'engager dans des
                            dissertations&#160;! Je vais vous perdre, h&#233;las&#160;! Et vous voulez que mon
                            esprit s'occupe d'autres choses que de sa douleur&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">La r&#233;flexion ne pouvait venir plus mal &#224; propos&#160;; il fallait la faire
                            plus t&#244;t, ou ne la point faire du tout.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. Dorante, Sophie, Jacquard.</b><b><p class="locuteur">JACQUARD.</p></b>St St : Terme ind&#233;clinable, dont on se sert pour commander le silence.
                            [F]<p lang="fra-deu">St, st, monsir, monsir&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je crois qu'on m'appelle.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Oh&#160;! Moi fenir, pisque fous point aller.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Eh bien&#160;! Qu'est-ce&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Monsir, afec la permission te montame, l'&#234;tre ain piti
                            l'&#233;criture.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Quoi&#160;? Une lettre&#160;?</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Chistement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Donne-la-moi.</p>
<b><p class="locuteur">JACQUARD.</p></b><p lang="fra-deu">Tiantre&#160;! Non&#160;; mamecelle Claire m'afre charg&#233; te ne
                            la donne fous qu'en grand secr&#232;tement.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Monsieur Jacquard est exact, il veut suivre ses ordres.</p>
<b><p class="locuteur">DORANTE.</p></b>Butor : Gros oiseau, esp&#232;ce de h&#233;ron fain&#233;ant et poltron. On dit
                            figur&#233;ment d'un homme stupide et maladroit que c'est un butor.
                            [F]<p lang="met-fr">Donne toujours, butor&#160;; tu fais le myst&#233;rieux fort &#224; propos.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Cessez de vous inqui&#233;ter. Je ne suis point incommode, et je vais me
                            retirer pour ne pas g&#234;ner votre empressement.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. Sophie, Dorante.</b><b><p class="locuteur">DORANTE, &#224; part.</p></b><p lang="met-fr">Cette lettre de mon p&#232;re lui donne de nouveaux soup&#231;ons, et vient tout &#224;
                            propos pour les dissiper. </p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Eh quoi&#160;! Madame, vous me fuyez&#160;!</p>
<b><p class="locuteur">SOPHIE, ironiquement.</p></b><p lang="met-fr">Seriez-vous dispos&#233; &#224; me mettre de moiti&#233; dans vos confidences&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Mes secrets ne vous int&#233;ressent pas assez pour vouloir y prendre
                            part&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">C'est au contraire qu'ils vous sont trop chers pour les prodiguer.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Il me si&#233;rait mal d'en &#234;tre plus avare que de mon propre coeur.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Aussi logez-vous tout au m&#234;me lieu.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Cela ne tient du moins qu'&#224; votre complaisance.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Il y a dans ce sang-froid une m&#233;chancet&#233; que je suis tent&#233;e de punir.
                            Vous seriez bien embarrass&#233; si, pour vous prendre au mot, je vous priais
                            de me communiquer cette lettre.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'en serais seulement fort surpris&#160;; vous vous plaisez trop &#224; nourrir
                            d'injustes sentiments sur mon compte, pour chercher &#224; les d&#233;truire.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Vous vous fiez fort &#224; ma discr&#233;tion&#133; Je vois qu'il faut lire la lettre
                            pour confondre votre t&#233;m&#233;rit&#233;.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Lisez-la pour vous convaincre de votre injustice.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Non, commencez par me la lire vous-m&#234;me&#160;; j'en jouirai mieux de votre
                            confusion.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Nous allons voir. </p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">&#171;&#160;Que j'ai de joie, mon cher Dorante&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Mon cher Dorante&#160;! L'expression est galante, vraiment.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Que j'ai de joie, mon cher Dorante, de pouvoir terminer vos
                            peines&#160;!&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Oh&#160;! Je n'en doute pas, vous avez tant d'humanit&#233;&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Vous voil&#224; d&#233;livr&#233; des fers o&#249; vous languissiez&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Je ne languirai pas dans les v&#244;tres.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;H&#226;tez-vous de venir me rejoindre&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Cela s'appelle &#234;tre press&#233;e.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Je br&#251;le de vous embrasser&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Rien n'est si commode que de d&#233;clarer franchement ses besoins.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Vous &#234;tes &#233;chang&#233; contre un jeune officier qui s'en retourne
                            actuellement o&#249; vous &#234;tes&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Mais je n'y comprends plus rien.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#171;&#160;Bless&#233; dangereusement, il fut fait prisonnier dans une affaire o&#249; je me
                            trouvai&#133;&#160;&#187;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Une affaire o&#249; se trouva mademoiselle Claire&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Qui vous parle de mademoiselle Claire&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Quoi&#160;! Cette lettre n'est pas d'elle&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Non, vraiment&#160;; elle est de mon p&#232;re, et mademoiselle Claire n'a servi
                            que de moyen pour me la faire parvenir&#160;; voyez la date et le seing.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Je respire.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">&#201;coutez le reste. </p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">&#171;&#160;&#192; force de secours et de soins, j'ai eu le bonheur de lui sauver la
                            vie&#160;; je lui ai trouv&#233; tant de reconnaissance, que je ne puis trop me
                            f&#233;liciter des services que je lui ai rendus. J'esp&#232;re qu'en le voyant
                            vous partagerez mon amiti&#233; pour lui, et que vous le lui
                            t&#233;moignerez.&#160;&#187;</p>
<b><p class="locuteur">SOPHIE, &#224; part.</p></b><p lang="met-fr">L'histoire de ce jeune officier a tant de rapport avec&#133; Ah&#160;! Si c'&#233;tait
                            lui&#160;!&#133; Tous mes doutes seront &#233;claircis ce soir.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Belle Sophie, vous voyez votre erreur. Mais de quoi me sert que vous
                            connaissiez l'injustice de vos soup&#231;ons&#160;? En serai-je mieux r&#233;compens&#233;
                            de ma fid&#233;lit&#233;&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Je voudrais inutilement vous d&#233;guiser encore le secret de mon coeur&#160;; il
                            a trop &#233;clat&#233; avec mon d&#233;pit&#160;: vous voyez combien je vous aime, et vous
                            devez mesurer le prix de cet aveu sur les peines qu'il m'a co&#251;t&#233;es.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Aveu charmant&#160;! Pourquoi faut-il que des moments si doux soient m&#234;l&#233;s
                            d'alarmes, et que le jour o&#249; vous partagez mes feux soit celui qui les
                            rend le plus &#224; plaindre&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ils peuvent encore l'&#234;tre moins que vous ne pensez. L'amour perd-il sit&#244;t
                            courage&#160;? Et quand on aime assez pour tout entreprendre, manque-t-on de
                            ressources pour &#234;tre heureux&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Adorable Sophie&#160;! Quels transports vous me causez&#160;! Quoi&#160;! Vos bont&#233;s&#133; je
                            pourrais&#133; Ah&#160;! Cruelle&#160;! Vous promettez plus que vous ne voulez
                            tenir&#160;!</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Moi, je ne promets rien. Quelle est la vivacit&#233; de votre imagination&#160;!
                            J'ai peur que nous ne nous entendions pas.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Comment&#160;?</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Le triste hymen que je crains n'est point tellement conclu que je ne
                            puisse me flatter d'obtenir du moins un d&#233;lai de mon p&#232;re&#160;; prolongez
                            votre s&#233;jour ici jusqu'&#224; ce que la paix ou des circonstances plus
                            favorables aient dissip&#233; les pr&#233;jug&#233;s qui vous le rendent contraire.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Vous voyez l'empressement avec lequel on me rappelle&#160;: puis-je trop me
                            h&#226;ter d'aller r&#233;parer l'oisivet&#233; de mon esclavage&#160;? Ah&#160;! S'il faut que
                            l'amour me fasse n&#233;gliger le soin de ma r&#233;putation, doit-ce &#234;tre sur des
                            esp&#233;rances aussi douteuses que celles dont vous me flattez&#160;? Que la
                            certitude de mon bonheur serve du moins &#224; rendre ma faute excusable.
                            Consentez que des noeuds secrets&#133;</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Qu'osez-vous me proposer&#160;? Un coeur bien amoureux m&#233;nage-t-il si peu la
                            gloire de ce qu'il aime&#160;? Vous m'offensez vivement.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'ai pr&#233;vu votre r&#233;ponse, et vous avez dict&#233; la mienne. Forc&#233; d'&#234;tre
                            malheureux ou coupable, c'est l'exc&#232;s de mon amour qui me fait sacrifier
                            mon bonheur &#224; mon devoir, puisque ce n'est qu'en vous perdant que je
                            puis me rendre digne de vous poss&#233;der.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Qu'il est ais&#233; d'&#233;taler de belles maximes quand le coeur les combat
                            faiblement&#160;! Parmi tant de devoirs &#224; remplir, ceux de l'amour sont-ils
                            donc compt&#233;s pour rien&#160;? Et n'est-ce que la vanit&#233; de me co&#251;ter des
                            regrets qui vous a fait d&#233;sirer ma tendresse&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">J'attendais de la piti&#233;, et je re&#231;ois des reproches, vous n'avez, h&#233;las&#160;!
                            Que trop de pouvoir sur ma vertu, il faut fuir pour ne pas succomber.
                            Aimable Sophie, trop digne d'un plus beau climat, daignez recevoir les
                            adieux d'un amant qui ne vivrait qu'&#224; vos pieds s'il pouvait conserver
                            votre estime en immolant la gloire &#224; l'amour. </p>
<p class="didascalie"><i>Il l'embrasse.</i></p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Ah&#160;! Que faites-vous&#160;?</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Macker, Frederich, Goternitz, Dorante, Sophie.</b><b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oh&#160;! Oh&#160;! Notre future, tubleu&#160;! Comme vous y allez&#160;! C'est donc avec
                            monsieur que vous vous accordez pour la noce&#160;! Je lui suis oblig&#233;, ma
                            foi. Eh bien&#160;! Beau-p&#232;re, que dites-vous de votre prog&#233;niture&#160;? Oh&#160;! Je
                            voudrais, parbleu&#160;! Que nous en eussions vu quatre fois davantage,
                            seulement pour lui apprendre &#224; n'&#234;tre pas si confiant.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Sophie, pourriez-vous m'expliquer ce que veulent dire ces &#233;tranges
                            fa&#231;ons&#160;?</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">L'explication est toute simple&#160;; je viens de recevoir avis que je suis
                            &#233;chang&#233;, et l&#224;-dessus je prenais cong&#233; de mademoiselle, qui, aussi bien
                            que vous, monsieur, a eu pendant mon s&#233;jour ici beaucoup de bont&#233;s pour
                            moi.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Oui, des bont&#233;s&#160;! Oh&#160;! Cela s'entend.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Ma foi, seigneur Macker, je ne vois pas qu'il y ait tant &#224; se r&#233;crier
                            pour une simple c&#233;r&#233;monie de compliment.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Je n'aime point tous ces compliments &#224; la fran&#231;aise.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Soit&#160;: mais comme ma soeur n'est point encore votre femme, il me semble
                            que les v&#244;tres ne sont gu&#232;re propres &#224; lui donner envie de la
                            devenir.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Eh&#160;! Corbleu&#160;! Monsieur, si votre s&#233;jour de France vous a appris &#224;
                            applaudir &#224; toutes les sottises des femmes, apprenez que les flatteries
                            de Jean-Mathias Macker ne nourriront jamais leur orgueil.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Pour cela, je le crois.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je vous avouerai, monsieur, qu'&#233;galement &#233;pris des charmes et du m&#233;rite
                            de votre adorable fille, j'aurais fait ma f&#233;licit&#233; supr&#234;me d'unir mon
                            sort au sien, si les cruels pr&#233;jug&#233;s qui vous ont &#233;t&#233; inspir&#233;s contre ma
                            nation n'eussent mis un obstacle invincible au bonheur de ma vie.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re, c'est l&#224; sans doute un de vos prisonniers&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">C'est cet officier pour lequel vous avez &#233;t&#233; &#233;chang&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Quoi&#160;! Dorante&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Lui-m&#234;me.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ah&#160;! Quelle joie pour moi de pouvoir embrasser le fils de mon
                            bienfaiteur&#160;!</p>
<b><p class="locuteur">SOPHIE, joyeuse.</p></b><p lang="met-fr">C'&#233;tait mon fr&#232;re, et je l'ai devin&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Oui, monsieur, redevable de la vie &#224; monsieur votre p&#232;re, qu'il me serait
                            doux de vous marquer ma reconnaissance et mon attachement par quelque
                            preuve digne des services que j'ai re&#231;us de lui&#160;!</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Si mon p&#232;re a &#233;t&#233; assez heureux pour s'acquitter envers un cavalier de
                            votre m&#233;rite des devoirs de l'humanit&#233;, il doit plus s'en f&#233;liciter que
                            vous-m&#234;me. Cependant, monsieur, vous connaissez mes sentiments pour
                            mademoiselle votre soeur&#160;; si vous daignez prot&#233;ger mes feux, vous
                            acquitterez au-del&#224; vos obligations&#160;: rendre un honn&#234;te homme heureux,
                            c'est plus que de lui sauver la vie.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re partage mes obligations, et j'esp&#232;re bien que, partageant aussi
                            ma reconnaissance, il ne sera pas moins ardent que moi &#224; vous la
                            t&#233;moigner.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Mais il me semble que je joue ici un assez joli personnage.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">J'avoue, mon fils, que j'avais cru voir en monsieur quelque inclination
                            pour votre soeur&#160;; mais, pour pr&#233;venir la d&#233;claration qu'il m'en aurait
                            pu faire, j'ai si bien manifest&#233; en toute occasion l'antipathie et
                            l'&#233;loignement qui s&#233;parait notre nation de la sienne, qu'il s'&#233;tait
                            &#233;pargn&#233; jusqu'ici des d&#233;marches inutiles de la part d'un ennemi avec
                            qui, quelque obligation que je lui aie d'ailleurs, je ne puis ni ne dois
                            &#233;tablir aucune liaison.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Sans doute, et c'est un crime de l&#232;se-majest&#233; &#224; mademoiselle de vouloir
                            aussi s'approprier ainsi les prisonniers de la reine.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Enfin je tiens que c'est une nation avec laquelle il est mieux de toute
                            fa&#231;on de n'avoir aucun commerce&#160;; trop orgueilleux amis, trop
                            redoutables ennemis&#160;; heureux qui n'a rien &#224; d&#233;m&#234;ler avec eux&#160;!</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ah&#160;! Quittez, mon p&#232;re, ces injustes pr&#233;jug&#233;s. Que n'avez-vous connu cet
                            aimable peuple que vous ha&#239;ssez, et qui n'aurait peut-&#234;tre aucun d&#233;faut
                            s'il avait moins de vertus&#160;! Je l'ai vue de pr&#232;s, cette heureuse et
                            brillante nation, je l'ai vue paisible au milieu de la guerre, cultivant
                            les sciences et les beaux-arts, et livr&#233;e &#224; cette charmante douceur de
                            caract&#232;re qui en tout temps lui fait recevoir &#233;galement bien tous les
                            peuples du monde, et rend la France en quelque mani&#232;re la patrie commune
                            du genre humain. Tous les hommes sont les fr&#232;res des Fran&#231;ais. La guerre
                            anime leur valeur sans exciter leur col&#232;re. Une brutale fureur ne leur
                            fait point ha&#239;r leurs ennemis&#160;; un sot orgueil ne les leur fait point
                            m&#233;priser. Ils les combattent noblement, sans calomnier leur conduite,
                            sans outrager leur gloire&#160;; et tandis que nous leur faisons la guerre en
                            furieux, ils se contentent de nous la faire en h&#233;ros.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Pour cela, on ne saurait nier qu'ils ne se montrent plus humains et plus
                            g&#233;n&#233;reux que nous.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Eh&#160;! comment ne le seraient-ils pas sous un ma&#238;tre dont la bont&#233; &#233;gale le
                            courage&#160;! Si ses triomphes le font craindre, ses vertus doivent-elles
                            moins le faire admirer&#160;? Conqu&#233;rant redoutable, il semble &#224; la t&#234;te de
                            ses arm&#233;es un p&#232;re tendre au milieu de sa famille, et, forc&#233; de dompter
                            l'orgueil de ses ennemis, il ne les soumet que pour augmenter le nombre
                            de ses enfants.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Oui, mais avec toute sa bravoure, non content de subjuguer ses ennemis
                            par la force, ce prince croit-il qu'il soit bien beau d'employer encore
                            l'artifice, et de s&#233;duire, comme il fait, les coeurs des &#233;trangers et de
                            ses prisonniers de guerre&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Fi&#160;! Que cela est laid de d&#233;baucher ainsi les sujets d'autrui&#160;! Oh bien&#160;!
                            Puisqu'il s'y prend comme cela, je suis d'avis qu'on punisse s&#233;v&#232;rement
                            tous ceux des n&#244;tres qui s'avisent d'en dire du bien.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Il faudra donc ch&#226;tier tous vos guerriers qui tomberont dans ses fers, et
                            je pr&#233;vois que ce ne sera pas une petite t&#226;che.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Oh&#160;! Mon prince, qu'il m'est doux d'entendre les louanges que ta vertu
                            arrache de la bouche de tes ennemis&#160;! Voil&#224; les seuls &#233;loges dignes de
                            toi.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Non, le titre d'ennemis ne doit point nous emp&#234;cher de rendre justice au
                            m&#233;rite. J'avoue m&#234;me que le commerce de nos prisonniers m'a bien fait
                            changer d'opinion sur le compte de leur nation&#160;: mais consid&#233;rez, mon
                            fils, que ma parole est engag&#233;e, que je me ferais une m&#233;chante affaire
                            de consentir &#224; une alliance contraire &#224; nos usages et &#224; nos pr&#233;jug&#233;s&#160;;
                            et que, pour tout dire enfin, une femme n'est jamais assez en droit de
                            compter sur le coeur d'un Fran&#231;ais pour que nous puissions nous assurer
                            du bonheur de votre soeur en l'unissant &#224; Dorante.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Je crois, monsieur, que vous voulez bien que je triomphe, puisque vous
                            m'attaquez par le c&#244;t&#233; le plus fort. Ce n'est point en moi-m&#234;me que j'ai
                            besoin de chercher des motifs pour rassurer l'aimable Sophie sur mon
                            inconstance, ce sont ses charmes et son m&#233;rite qui seuls me les
                            fournissent&#160;; qu'importe en quels climats elle vive&#160;? Son r&#232;gne sera
                            toujours partout o&#249; l'on a des yeux et des coeurs.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Entends-tu, ma soeur&#160;? Cela veut dire que si jamais il devient infid&#232;le
                            tu trouveras dans son pays tout ce qu'il faut pour t'en d&#233;dommager.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Votre temps sera mieux employ&#233; &#224; plaider sa cause aupr&#232;s de mon p&#232;re qu'&#224;
                            m'interpr&#233;ter ses sentiments.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Vous voyez, seigneur Macker, qu'ils sont tous r&#233;unis contre nous&#160;; nous
                            aurons affaire &#224; trop forte partie&#160;: ne ferions-nous pas mieux de c&#233;der
                            de bonne gr&#226;ce&#160;?</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire&#160;? Manque-t-on ainsi de parole &#224; un homme
                            comme moi&#160;?</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Oui, cela se peut faire par pr&#233;f&#233;rence.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Obtenez le consentement de ma fille, je ne r&#233;tracte point le mien&#160;; mais
                            je ne vous ai pas promis de la contraindre. D'ailleurs, &#224; vous parler
                            vrai, je ne vois plus pour vous ni pour elle les m&#234;mes agr&#233;ments dans ce
                            mariage&#160;: vous avez con&#231;u sur le compte de Dorante des ombrages qui
                            pourraient devenir entre elle et vous une source d'aigreurs r&#233;ciproques.
                            Il est trop difficile de vivre paisiblement avec une femme dont on
                            soup&#231;onne le coeur d'&#234;tre engag&#233; ailleurs.</p>
<b><p class="locuteur">MACKER.</p></b><p lang="met-fr">Ouais, vous le prenez sur ce ton&#160;? Oh&#160;! T&#234;tebleu, je vous ferai voir
                            qu'on ne se moque pas ainsi des gens. Je m'en vais tout &#224; l'heure porter
                            ma plainte contre lui et contre vous&#160;: nous apprendrons un peu &#224; ces
                            beaux messieurs &#224; venir nous enlever nos ma&#238;tresses dans notre propre
                            pays&#160;; et, si je ne puis me venger autrement, j'aurai du moins le
                            plaisir d&#233;dire partout pis que pendre de vous et des Fran&#231;ais.</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Goternitz, Dorante, Fr&#233;d&#233;rich, Sophie.</b><b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Laissons-le s'exhaler en vains murmures&#160;; en unissant Sophie &#224; Dorante je
                            satisfais en m&#234;me temps &#224; la tendresse paternelle et &#224; la
                            reconnaissance&#160;: avec des sentiments si l&#233;gitimes je ne crains la
                            critique de personne.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! Monsieur, quels transports&#160;!</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Mon p&#232;re, il nous reste encore le plus fort &#224; faire. Il s'agit d'obtenir
                            le consentement de ma soeur, et je vois l&#224; de grandes difficult&#233;s&#160;;
                            &#233;pouser Dorante et aller en France&#160;! Sophie ne s'y r&#233;soudra jamais.</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Comment donc&#160;! Dorante ne serait-il pas de son go&#251;t&#160;? En ce cas je la
                            soup&#231;onnerais fort d'en avoir chang&#233;.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Ne voyez-vous pas les menaces qu'elle me fait pour lui avoir enlev&#233; le
                            seigneur Jean-Mathias Macker&#160;?</p>
<b><p class="locuteur">GOTERNITZ.</p></b><p lang="met-fr">Elle n'ignore pas combien les Fran&#231;ais sont aimables.</p>
<b><p class="locuteur">FR&#201;D&#201;RICH.</p></b><p lang="met-fr">Non&#160;; mais elle sait que les Fran&#231;aises le sont encore plus, et voil&#224; ce
                            qui l'&#233;pouvante.</p>
<b><p class="locuteur">SOPHIE.</p></b><p lang="met-fr">Point du tout&#160;: car je t&#226;cherai de le devenir avec elles&#160;; et tant que je
                            plairai &#224; Dorante je m'estimerai la plus glorieuse de toutes les
                            femmes.</p>
<b><p class="locuteur">DORANTE.</p></b><p lang="met-fr">Ah&#160;! vous le serez &#233;ternellement, belle Sophie&#160;! Vous &#234;tes pour moi le
                            prix de ce qu'il y a de plus estimable parmi les hommes. C'est &#224; la
                            vertu de mon p&#232;re, au m&#233;rite de ma nation, &#224; la gloire de mon roi, que
                            je dois le bonheur dont je vais jouir avec vous&#160;: on ne peut &#234;tre
                            heureux sous de plus beaux auspices.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
