<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>La passion de Notre Seigneur selon St Jean en Langage Negre</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: La passion de Notre Seigneur selon St Jean en Langage Negre</p>
<p>Author: Guy Hazael-Massieux and Marie-Christine Hazael-Massieux</p>
<p>Publisher:<a href="http://creoles.free.fr/Cours/passion.htm">Groupe Europ&#233;en de Recherches en Langues Cr&#233;oles</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="hat" name="hat">Haitian Creole (presumed) (1740)
            <br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>La passion de Notre Seigneur selon St Jean en Langage Negre</h3>
<h4>Marie-Christine Haza&#235;l-Massieux, 
                                    2008</h4>
<hr>
<div>
<b>La passion de Notre Seigneur selon St Jean en Langage Negre</b><p lang="met-fr">
    Pour une meilleure lisibilit&#233; de ce texte, qui date vraisemblablement de la 2e moiti&#233; du 
    XVIIIe si&#232;cle, nous avons introduit des "majuscules" en d&#233;but de phrases et pour les noms propres,
    conform&#233;ment &#224; l'usage moderne : le lecteur pourra ainsi lire ce texte sans trop de difficult&#233; ; 
    cependant nous avons, pour tout le reste, respect&#233; l'orthographe originale (marqu&#233;e en partie par
    la tradition fran&#231;aise, mais qui permet &#233;galement de d&#233;duire certaines prononciations du cr&#233;ole 
    repr&#233;sent&#233;).
    Ce texte a &#233;t&#233; publi&#233; pour la premi&#232;re fois dans la revue Etudes Cr&#233;oles, vol.XVII, n&#176; 2, 1994, 
    apr&#232;s le d&#233;c&#232;s de Guy haza&#235;l-Massieux qui avait commenc&#233; &#224; pr&#233;parer ce texte. Il a depuis donn&#233; 
    lieu &#224; plusieurs articles et commentaires. La publication originale respectait
    scrupuleusement le manuscrit, mentionnait m&#234;me les changements de page, et &#233;tait accompagn&#233;e 
    d'une traduction en fran&#231;ais, ainsi que
    de notes et de commentaires de Guy Haza&#235;l-Massieux, compl&#233;t&#233;s de quelques indications donn&#233;es par Marie-
    Christine Haza&#235;l-Massieux. On se reportera &#224; ce texte pour toute analyse scientifique pouss&#233;&#233;e.   
   </p>
</div>
<hr>
<div class="chapter" id="chapter_">
<b>La passion de notre S. selon St Jean</b><p lang="hat">Dans tems la, comme jour Paque t&#233; proche, tous peres jouifs la &#239;o tous faire complot pour 
    quiember Jesi : mais &#239;o t&#233; bin barass&#233;s. &#207;o t&#233; dire, comment nous va faire ? Si nous faire touy&#233; 
    li dans tems grand f&#234;te comme &#231;a, tout moune va l&#233;v&#233; la sous nous pour prendre pati pour li...
    Jour la Jesi t&#233; la case &#239;on bequi&#233; qui t&#233; tini pian, &#239;o t&#233; cri&#233; li Simon ; comme &#239;o t&#233; qu'a 
    mang&#233; lentour table, &#239;oune femme vini entr&#233; : li t&#233; tini dans main a li &#239;on grand coui plein 
    liquier qui t&#233; senti bon tant comme dio bequi&#233; coutim&#233; mett&#233; dans pitit bouteille dans poche &#239;o. 
    Liquier la t&#233; cout&#233; gros lagent, vrai... femme la, moi dis vous, prend liquier la, zett&#233; la sous 
    t&#234;te Jesi : avla tous zapotes la &#239;o toutes lev&#233;s la sous femme la... vini mire ; &#239;o babiy&#233; li ; 
    &#239;o tous dire, qu'a faire li gaspiy&#233; gros lagent comme &#231;a ? si li t&#233; pas t&#233; mieux prend lagent la,
    s&#233;par&#233; li baye pauvre moune ? Jouque tant Jesi t&#233; oblig&#233; prend pati pour femme la. Li dire &#239;o...
    quitt&#233; pauvre femme la tranquille... qu'a faire zottes babiy&#233; li ? &#231;a li faire la li pas bin 
    donc ? mafouinque tout pas tout outi zottes va pal&#233; &#231;a, zottes va song&#233; mo&#233; toujours.
    Pendant &#239;o t&#233; qu'a pal&#233; comme &#231;a, &#239;on camarade dans mitan &#239;o tous la t&#233; dis faire mac&#233; avec 
    peres jouifs pour quiember Jesi bas &#239;o cous. jour la t&#233; {f&#234;te} la veille grand f&#234;te la : tous 
    zapotres la &#239;o dire a Jesi comme &#231;a... maite, outi vous vl&#233; nous couit pitit mouton la pour vous 
    manger jour Paque ?... Li dire &#239;o comme &#231;a : zottes all&#233; dans bourg, tend&#233;z ; zottes va contr&#233; 
    &#239;on moune qui qu'a pot&#233; &#239;oune calbasse dio dans t&#234;te li, zottes va souive li jouque tant li entr&#233;
    dans case, tend&#233;z ; zottes va mand&#233; li... Outi maitre case ? Zottes va pal&#233; comme &#231;a, tend&#233;z ; 
    dire li... Maite nous di vous comme &#231;a : outi chambre la pour li mang&#233; pitit mouton Paque avec 
    zapotes li ? Dret li tend&#233; &#231;a, zottes avec maite case la vini, montr&#233; zottes chambre qui tout 
    pr&#234;te. Lors la zottes va dire li comme &#231;a... Vous n'a qu'a boucann&#233; pitit mouton la tout pr&#234;t. 
    &#207;o pal&#233;... parole la faite, agu&#233;, &#239;o prend chimin dret comme Jesi t&#233; pal&#233; &#239;o. Comme &#239;o riv&#233;s 
    comme &#231;a, &#239;o trouv&#233; bequi&#233; la ; &#239;o pal&#233; li ; &#239;o commenc&#233; boucann&#233; pitit mouton la ; alors soleil 
    la t&#233; commenc&#233; vl&#233; tremp&#233; dans dio. Jesi vini riv&#233; avec zapotes li... dret li riv&#233;, li mand&#233; si 
    &#239;o pas encore mett&#233; couvert ? Tout din coup tout moune commenc&#233; mett&#233; main a &#239;o. Cila mett&#233; 
    gamelle, cila mett&#233; plat, cila lav&#233; coui, l'aute all&#233; fil&#233; jambette, l'aute pot&#233; couyambouc di 
    vin, l'aute vitement rang&#233; banc lentour table. Quand tout fini pr&#234;t, avla &#239;o tous sis&#233;s lentour 
    mang&#233; la. Alors &#239;o tout en trin mang&#233; comme &#231;a.Bongu&#233; commenc&#233; l'ouvrir bouche pal&#233;... Zottes 
    pas sav&#233; qui chose : avla nous tous sembl&#233;s, nous qu'a pleins, vente nous bin bin, nous qu'a 
    badin&#233;, nous qu'a ris, nous tous qu'a pal&#233; ; h&#233; bin, zottes pas sav&#233;, vrai, tini &#239;on moune dans 
    mitan zottes qui douet trahi mo&#233;... Aye, maite ! Oh c'est toute bon vous dire parole la ? T'en 
    prie Bongui&#233;, di nous qui &#231;a qui tini name noire comme &#231;a, nous all&#233; touy&#233; li... &#207;o tous mar&#233; 
    mine : mand&#233; Jesi, c'est mo&#233; oh, c'est mo&#233; ? Jesi di &#239;o : zottes &#239;o tous qu'a perde tems pour 
    pal&#233; : n'a pas la peine cass&#233; bouche pour ayen : cila qui qu'a mett&#233; lamain dans gamelle avec 
    mo&#233;, c'est li meme qui va trahi mo&#233; ; mais malher pour li ! pitot mama li pas t&#233; jamais faire 
    li !</p>
<p lang="hat">
    Pendant &#239;o t&#233; qu'a mang&#233;, Jesi prend pain, cass&#233; li, s&#233;par&#233; ba &#239;o tous ; di &#239;o... Prend li, 
    mang&#233;, cila s&#233; corps mo&#233;, vous tende ?... Li prend couyambouc la outi li t&#233; mett&#233; di vin, 
    li s&#233;par&#233; ba &#239;o tous chaquin pitit quian dans coui &#239;o, li dire &#239;o : boire &#231;a, c'est sang a mo&#233;, 
    tendez ?... &#239;o tous prend li, &#239;o boire li. Quand &#239;o t&#233; fait, alors &#239;on zapote la (&#239;o t&#233; cri&#233; li 
    Gida qui t&#233; tini chiv&#233;s rouges) li mett&#233; la main dans gamelle pour prend pain ensemble avec Jesi.
    Jesi dire &#239;o... mo&#233; faire serment baye zottes : mo&#233; pas all&#233; boire di vin encore jouque tant 
    mo&#233; rende dans pa&#239;s a mo&#233;... Apr&#233;s &#239;o fini pal&#233;, &#239;o tous chant&#233; chanson, &#239;o fini, &#239;o tous prend 
    chimin, &#239;o all&#233; dans &#239;one vi&#233; savanne bandonn&#233;e longtems. Jesi dire &#239;o... tous zottes all&#233; 
    changer langage la nuit. Zottes sav&#233; bin, bettes sav&#233; parl&#233; ; eh bin, bettes dire comme &#231;a : si 
    moi va baye garder moutons a zottes, tous moutons li qu'a couri tout partout, mais bientot mo&#233; 
    va lev&#233; et mo&#233; va mac&#233; devant montr&#233; zottes chimin galil&#233;e. Mais Pierre qui pas t&#233; content... 
    Tend&#233;, maite, li dire, &#239;o toute all&#233; tourn&#233; langage dans la nuit la ?... Li dire, comment &#231;a ? 
    &#239;o tous p&#233; bin tourn&#233;, mais pour mo&#233;, mo&#233; pas all&#233; jamais tourn&#233; langage. Chia... mo&#233; cila 
    la !.. tourn&#233; la sous maite mo&#233; ! ... oh, moi pitot mouri.    
   </p>
<p lang="hat">
    Jesi gard&#233; li, di li,... To&#233; meme qui qu'a faire tant vant&#233;, avant coq chant&#233; d&#233;s fois tant 
    selement, to&#233; all&#233; dire... chia... to&#233; pas connoitre mo&#233;. Aye, maite, comment vous capable crere
    &#231;a ? mo&#233; myos mouri. &#207;o tous tini meme langage la dans bouche &#239;o, &#239;o t&#233; qu'a mac&#233; toujours 
    pitit brin, &#239;o rendi dans savanne la, Jesi dire &#239;o... Zottes ret&#233;s sis&#233;s la mo&#233; qu'all&#233; faire la 
    pri&#232;re : li dire, Pierre, Jaque, &#233;pi Jean, vini &#233;pi mo&#233;... Tout din coup li senti l'estomac faire
    li mal ; quier li commenc&#233; faible ; li dire... mo&#233; malade : Jaque, mo&#233; vl&#233; mouri. &#207;o dire li... 
    Qui &#231;a vous tini, maite ? Vous vl&#233; vomi ? Vous vl&#233; nous bougi dio bas vous boire ?... Li dire, 
    non ; mais t'en prie, zottes faire guett&#233; pour mo&#233;. Li mac&#233; encore pitit brin, li contr&#233; avec 
    &#239;on moune, qui t&#233; tini zeles avec plimes, sembl&#233; zausio, qui t&#233; tini &#239;on coui dans main a li ; 
    commenc&#233; mett&#233; a jounou, pri&#233; gu&#233; : Bongu&#233;, dire li comme &#231;a, t'en prie, papa, t'en prie, n'a pas
    faire mo&#233; boire &#231;a qui dans coui la ... Li voir c&#233; trop pour li. Li pas sav&#233; rest&#233;, li vini a 
    cot&#233; &#239;o, li trouv&#233; &#239;o tous qu'a dromi : li cri&#233; Pierre... di li, Pierre Pierre, comment to&#233; qu'a 
    dromi ? Di &#231;a comment to&#233; pas capable veill&#233; pitit brin pour mo&#233; ? Chia... Zottes cravattes oui ;
    zottes pas sav&#233; cila qui pas sav&#233; veill&#233; quiable all&#233; tent&#233; li ?... &#207;o frott&#233; gi&#233;, &#239;o mett&#233; 
    piment ladans, malgr&#233; &#231;a &#239;o pas capables pouss&#233; dromi la all&#233;. J&#233;si tourn&#233; l&#233;v&#233;, vini trouv&#233; &#239;o 
    pour derniere fois, dire &#239;o... eh bin, zottes dromi, vente zottes plein, pari titaler &#239;o qu'al&#233;
    vini quiember mo&#233; ? Parole la pas t&#233; encore sorti dans bouche li, li voire moune qui t&#233; qu'a 
    vini : li dire &#239;o... Avla cila qui qu'a trahi mo&#233; qui qu'a vini cot&#233; ci. Li t&#233; raison, car tout
    suitte avla Gida (cila mo&#233; t&#233; parl&#233; vous qui t&#233; mette main dans gamelle avec li) qui vini avec 
    tout plein sodas qui t&#233; faire complot avec li. Cila port&#233; sagaille, cila port&#233; n&#233;p&#233;e, l'aute 
    port&#233; baton, l'aute port&#233; fanal, &#239;o port&#233; paquiet cordes, mo&#233; di vous sembl&#233; &#239;o vl&#233; quiemb&#233; 
    negre maron dans joupa. &#207;o p&#233; bouche, vini tout doucement. Jesi qui t&#233; sav&#233; qui &#231;a qui t&#233; dans 
    quier &#239;o, li all&#233; contre &#239;o, li dire &#239;o... Qui moune &#231;a zottes qu'a cherch&#233; ? &#207;o r&#233;ponde li : 
    nous qu'a cherch&#233; Jesi Nazareth grand mouch&#233;... dire &#239;o, eh bin n'a pas la peine zottes all&#233; pi 
    loin, avla mo&#233;, c'est mo&#233;. Dret &#239;o tende parole la, &#239;o tous tomb&#233; tout plat a terre, mo&#233; di vous,
    trouv&#233; mal. Li mand&#233; &#239;o encore... Mais parl&#233; mo&#233; donc, qui moune &#231;a zottes qu'a cherch&#233; ? &#207;o 
    r&#233;ponde, Jesi Nazareth... Jesi dire &#239;o, mo&#233; desja dire zottes avla mo&#233;, c'est mo&#233;. &#207;o commenc&#233; 
    quiemb&#233; J&#233;si, prend corde croqu&#233; bras li, cou li, mar&#233; li, mo&#233; di vous, sembl&#233; negre maron &#239;o 
    quiemb&#233; dans falaise. Pierre voire &#231;a li dire... Oh ! Maite li voleur donc pour zottes mar&#233; li 
    comme &#231;a pour ayen ? Qui &#231;a li faire zottes ? Largu&#233;, Maite li pas maron, li pas voleur.
    Mafouinque quiable mont&#233; dans tete li ; li hap&#233; coutela li comme &#231;a, mo&#233; dis vous, li tir&#233; 
    &#239;on grand coup la sous &#239;on valet qui t&#233; la qu'a port&#233; fanal, coup&#233; zoreille li net. Mais Bongu&#233;
    gard&#233; Pierre, dire li... P&#233; bouche vous, laiss&#233; &#239;o faire, mett&#233; coutela la a cot&#233; vous, billet 
    dire faut &#231;a riv&#233;. &#207;o men&#233; li la case Ca&#239;f, c&#233; li qui t&#233; sup&#233;rieur lann&#233;e la, c&#233; {rature 
    illisible} li-m&#233;me qui t&#233; dire : faut &#239;on moune mouri pour tous les zottes. Toutes zapotes la &#239;o 
    t&#233; qu'a souive loin loin. Pierre qui t&#233; boug&#233; dehors, parl&#233; servante la qui t&#233; qu'a gard&#233; la 
    porte, dire li... T'en prie, madame, quitt&#233; mo&#233; entr&#233;. Femme la dire li... Mo&#233; vl&#233; bin, mais n'a 
    pas vous qui camarade nome la &#239;o quiemb&#233; titaler ? Pierre dire li... Chia : mo&#233;, non.    
   </p>
<p lang="hat">
    Tems la t&#233; faire fret. Valet avec sodas voir trop, trop pour &#239;o. &#207;o lim&#233; &#239;on grand diff&#233; 
    divant porte la, &#239;o entour&#233; li chauff&#233; diff&#233;. Pierre qui voir &#231;a, li proch&#233; pour vini chauff&#233; 
    avec &#239;o. Pendant tems la pere sup&#233;rieur t&#233; qu'a mand&#233; Jesi qui m&#233;ti&#233; li sav&#233; faire ? Jesi dire 
    li... N'a pas la peine vous mand&#233; mo&#233;, pal&#233; &#239;o tous, mand&#233; &#239;o tous qui &#231;a mo&#233; dire : mo&#233; pas 
    serr&#233; parole, mo&#233; pal&#233; dans mitan l&#233;glise, mo&#233; pal&#233; outi toute moune sembl&#233;, dans mitan &#239;o tous ;
    mand&#233; &#239;o, vous va sav&#233;. Avla &#239;on sergent qui t&#233; tini quiable dans t&#234;te li, lev&#233; la sous Jesi, 
    moi di vous, mand&#233;... Qu'o faire li r&#233;ponde pere sup&#233;rieur comme &#231;a ? Li hap&#233; &#239;oune lianne, piqu&#233;
    Jesi, moi di vous, jouque lianne la cass&#233; : li voire &#231;a, li ba li soufflet : Jesi dire li... 
    mo&#233; pal&#233; mal donc ? Si mo&#233; [p]al&#233; mal, toute moune ici tende : si mo&#233; pal&#233; parole qui dret, qu'o
    faire t&#233; {to&#233;} vini batte mo&#233; pour [g]rand merci ? Ma fou&#233; t&#233; tini la main hardie oui. [C]omme 
    Pierre t&#233; qu'a chauff&#233; diff&#233;, &#239;on soda mand&#233; li... [tache] To pas dans complot avec nome la ? 
    Pierre di li... Mo&#233; ! non, chia, zottes prend mo&#233; pour bin sot, souive bequi&#233; la !... Avla &#239;on 
    parent Malcus (cila Pierre t&#233; coup&#233; zoreille) di li : mais mo&#233; voire to&#233; dans savanne bandonn&#233;e 
    la avec li ? Pierre dire li : mafouinque vous qu'a badin&#233;... mo&#233; ? non. Lors la coq chant&#233;. 
    Pierre tende li, li song&#233; &#231;a Jesi t&#233; dire li dans savanne la : vini mir&#233; li pl&#233;r&#233;, pl&#233;r&#233; tant,
    et pi li sorti.    
   </p>
<p lang="hat">Avla &#239;o faire Jesi sorti. &#207;o men&#233; li la {dans} case la outi &#239;o coutim&#233; mang&#233; mouton Paque : &#239;o
    faire li entr&#233; ladans case la : &#239;o dire li, si nous faire rest&#233; li longtems dans case la, li va
    deshonor&#233;, nous pas sav&#233; mang&#233; mouton ladans encore. Pilate vini outi &#239;o, mand&#233; &#239;o qui sorte 
    accusation &#239;o faire sous bequi&#233; la ? &#207;o dire li... Si nous pas t&#233; trouv&#233; li faire mal, est c&#233; 
    nous capables prend li men&#233; bas vous, dis vous meme ? Pilate di &#239;o... H&#233;bin zottes n'a qu'a prend
    li, jug&#233; li comme zottes coutim&#233;s, mo&#233; pas capable. &#239;o dire li : nous memes pas sav&#233; condamn[&#233;] 
    li mouri.
   </p>
<p lang="hat">Lors la Pilate tourn&#233; entr&#233; dans case la, cri&#233; Jesi vini outi li ; mand&#233; li... n'a pas vous 
    meme qui dire vous c&#233; grand mouch&#233; jouif ? Jesi dire li comme &#231;a... Parole vous {parl&#233;} pal&#233; la 
    t&#233; dans quier vous li sorti ? Ou bin c'est [d]aute moune qui pal&#233; vous ? Pilate dire li... Mo&#233; 
    pas [j]ouif. Mais nation ou &#239;o to&#233; mar&#233;, to&#233; men&#233; ba mo&#233;. Qui [&#231;]a to&#233; faire ? Jesi dire li... 
    Mo&#233; ? Ayen. Mo&#233; pas grand chose dans pa&#239;s-ci, mais si mo&#233; t&#233; proche pa&#239;s a mo&#233; &#239;on pitit quian 
    selement, mo&#233; c&#233; tini moune en pile qui t&#233; pran pati pour mo&#233; ; &#239;o pas &#233;t&#233; jamais voir souffrir 
    mette la main la sous mo&#233; : mais qui &#231;a vous vl&#233; mo&#233; faire ? D'abord pa&#239;s la outi mo&#233;, commandant
    pas ici. &#239;&#207; bin fait profiter moment la pour quiemb&#233; mo&#233;. Pilate dire li : Comment to&#233; rou&#233; 
    donc, ou bin to&#233; commandant ? Jesi dire li : H&#233; bin oui, quou&#233; ! Avla Pilate sorti dehors, dire 
    &#239;o tous qui t&#233; la : mo&#233; pas trouv&#233; ayen pour mo&#233; condamn&#233; nome la ; zottes cus&#233; li pour ayen :
    mais grand f&#234;te Paque pas loin, zottes coutim&#233; largu&#233; &#239;on moune. Dans prison tini Barrabas moune
    voleur comme guiable ; si zottes largu&#233; li, li va tourn&#233; voleur toujours : zottes connaitre 
    m&#233;ti&#233; a li. H&#233; bin qui &#231;a zottes simi&#233;, li ou bin Jesi ? &#207;o tous dire : Largu&#233;s Barrabas pito.
    Pilate voire &#231;a ; li commenc&#233; faire &#239;o mar&#233; li, tay&#233; li, tay&#233; li, moi di vous, jouque tant 
    tout corps a li hach&#233; coups de fo&#252;et. Jesi t&#233; tini quier, vrai. Li pas dire ni hi ni ha, li pas 
    souffl&#233; tant selement. N'a pas tout : &#239;o faire &#239;oune torche qui t&#233; tini piquants, mett&#233; dans tete
    li, pes&#233; lasous, faire li entrer, mo&#233; di vous, jouques tant tous piquants la &#239;o entr&#233; dans t&#234;te
    J&#233;si. Apr&#232;s &#231;a &#239;o ramass&#233; &#239;on vi&#233; torchon rouge qui t&#233; qu'a d&#233;riv&#233; dans rue, mett&#233; la sous li ; 
    prend &#239;on roseau mett&#233; dans main li. Cila vini devant li dire li : Bongu&#233; rou&#233; jouif, Bongu&#233;, 
    et pi li crach&#233; dans visage li. L'aute vini, mett&#233; a jounou, di li agu&#233; grand mouch&#233;. L'aute 
    vini, ba li bon coup soufflet. &#207;o tous vini jour&#233; li, ray&#233; li ; apr&#232;s, &#239;o men&#233; li dehors montr&#233; 
    baye tout moune, et pi &#239;o dire, avla li. Quand tout moune la voir li, &#239;o tous commenc&#233; l&#233;v&#233; la 
    sous li ; dire comme &#231;a pende li. Pilate dire &#239;o : Mafouinque zottes n'a qu'a pende li si zottes
    vl&#233; : pour mo&#233;, mo&#233; pas vl&#233; pende moune pour ayen, Bongu&#233; li innocent. &#207;o tous dire... Dabord
    li dire comme &#231;a : pour faire vant&#233; c&#233; li qui pitit Bongu&#233; li m&#233;rit&#233; mouri. Dabord Pilate tende
    &#231;a, li tourn&#233; dans case la, mand&#233; Jesi : outi to&#233; sorti ? Jesi p&#233; bouche li. Pilate tourn&#233; pal&#233;
    li encore, dire li : Mo&#233; pal&#233; to&#233;, to&#233; p&#233;, to&#233; pas vl&#233; r&#233;pondre mo&#233;, to&#233; pas sav&#233; mo&#233; capable 
    faire &#239;o pende to&#233;, comme mo&#233; capable faire &#239;o largu&#233; to&#233; ? Bongu&#233; dire li : chia ; to pas 
    capable faire ayen sans permission Bongu&#233; : mais n'a pas la peine to&#233; fair[e] vant&#233;, n'a pas to&#233; 
    qui faire tout &#231;a. Pilate t&#233; toujours qu'a d&#233;battre pour faire &#239;o largu&#233; Jesi : mais mafouinque 
    c&#233; quiable qui t&#233; qu'a tourment&#233; &#239;o. &#207;o dire li : vous faire tant largu&#233; nome la, vous pas rest&#233;
    jamais camarade C&#233;sar encore.
   </p>
<p lang="hat">Quand Pilate tend&#233; parole la, li sis&#233; la sous &#239;on grand chouquet : li pal&#233; jouifs, li dire 
    &#239;o : avla grand mouch&#233; zottes, avla maite zottes. Aye ! zottes tini name noire o&#252;i, pour touy&#233; 
    maite zottes ?... Tous jouifs r&#233;pondent : Chia ! maite nous &#231;a ! non va maite : nous simi&#233; pass&#233;
    C&#233;sar meme qui maite nous, nous pas connoitre tant maites Pilate voir trop : li largu&#233; li dans 
    main a &#239;o pour &#239;o pende li. &#207;o prend potence, baill&#233; Jesi port&#233; alle jouque la sous &#239;on morne &#239;o
    cri&#233; Calver. Quand li rendi la, &#239;o commenc&#233; tir&#233; tout hagnion qui t&#233; dans corps li : &#239;o quitt&#233;
    li avec &#239;on pitit morceau tout d&#233;chir&#233;, pour cacher quiou a li : &#239;o faire li couch&#233; la sous 
    potence ; la &#239;o prend cloux, clou&#233; mains, clou&#233; pieds li tous les d&#233;s ensemble. Apr&#232;s &#231;a &#239;o lev&#233;
    potence la tout debout, &#239;o fouill&#233; &#239;on trou, mett&#233; en haut potence la &#239;on billet outi &#239;o t&#233; 
    &#233;crire Jesi Nazareth grand mouch&#233; jouif. &#207;o prend d&#233;s volers, pende &#239;on a cot&#233; droit l'aute a
    gauche, li meme dans mitan. Sodas la qui t&#233; pende li, &#239;o commenc&#233; s&#233;par&#233; hardes : li t&#233; tini 
    &#239;oune qui t&#233; in p&#233; miyeur pass&#233; les autes ;  &#239;o tous vl&#233; li, &#239;o jou&#233; d&#233;z pour voir cila qui t&#233; 
    gagn&#233; li. N'a pas tout : quiable t&#233; qu'a tourment&#233; &#239;o. &#207;o commenc&#233; ray&#233; Bongui&#233;, dire li comme 
    &#231;a : si to faire tan tan, qu'o faire to&#233; pas descendre dans potence la ? Largu&#233; corps a to&#233;.
    Bongui&#233; zett&#233; gi&#233; a li en bas, li mir&#233; mama li avec Jean, li dire &#239;o : Chere mama, avla pitit a
    vous ; pitit, avla mama vous. Dans temps la li t&#233; commenc&#233; foible, li dire : aye, soif qu'a 
    touy&#233; mo&#233;. &#207;on sodas qui t&#233; la prend &#239;oune z&#233;ponge, tremp&#233; li dans fiel avec vinaigre ; 
    li mett&#233; li dans bouche &#239;oune golette, bas li boire. Dret li t&#233; boire pitit quian, li laiss&#233;
    t&#234;te li tomb&#233; : agu&#233;... avla li mouri.
   </p>
<p lang="hat">Zottes tous mett&#233; a jounou, bais&#233; terre.
    Tout din coup tems la chang&#233; tout partout. Tonnerre roul&#233;, z&#233;clair clair&#233; tout partout comme 
    diff&#233;, la porte l'&#233;glise cass&#233;, l'autel tomb&#233; cras&#233; en miettes, la terre trembl&#233; jouque tant 
    jouif crere tout moune all&#233; mouri jour la. Comme lendimain c'&#233;toit grand f&#234;te Paque, tout jouif 
    song&#233; &#239;o dire : faut pas quitt&#233; moune comme ca dans potence jour grand f&#234;te, &#231;a pas bon. 
    &#207;o all&#233; outi Pilate mand&#233; permission pour cass&#233; jambes &#239;o et terr&#233; &#239;o. &#207;o vini, &#239;o trouv&#233; Jesi 
    desja mouri tout a fait. &#207;o cass&#233; jambes les autes la. &#207;o prend sagaye piqui&#233; cot&#233; Jesi, tout 
    din coup sang avec dio sorti tout en pile. T&#233; tini &#239;on moune qui t&#233; bon enfant Bongui&#233;, qui vini 
    outi Pilate mand&#233; li permission terr&#233; J&#233;si : Pilate ba &#239;o permission. &#207;o fouill&#233; &#239;on trou dans 
    &#239;one roche, prend Bongu&#233;, mett&#233; ladans, entour&#233; li avec lougan qui t&#233; senti bon trop. &#207;o prend 
    lougan, moi dis vous, &#233;pi taffia, frott&#233; corps Jesi ; &#239;o prend toile mar&#233; li ladans, tourn&#233; 
    prend &#239;oune gros roche, mett&#233; la sous trou la, quitt&#233; la. Mais Pilate qui t&#233; tend&#233; dire... Jesi 
    t&#233; dire zapotes li : mo&#233; va mouri, mais avant 3 jours mo&#233; va lev&#233; : Pilate t&#233; crere c&#233; malice li 
    t&#233; faire, li crere c&#233; complot li t&#233; faire avec zapotes li pour &#239;o vini voler li la nouit port&#233; 
    all&#233;, pour faire jouif crere c&#233; vrai li lev&#233;, li commenc&#233; prend gardes, mett&#233; &#239;o veill&#233; J&#233;si. 
    Mais c'&#233;toit ayen &#231;a : sodas qui t&#233; qu'a gard&#233; li, &#239;o t&#233; beau faire bonquart, Bongui&#233; prend 
    chimin li dans mitan &#239;o tous, li all&#233; sans personne sav&#233; outi li pass&#233;.
   </p>
</div>
<hr>
<div class="chapter" id="chapter_2">
<b>La Passion de Notre Seigneur selon St Jean
    (traduction de G. Haza&#235;l-Massieux)</b><p lang="met-fr">En ce temps-l&#224;, comme le jour de P&#226;ques &#233;tait proche, tous les pr&#234;tres juifs complot&#232;rent 
   pour attraper J&#233;sus : mais ils &#233;taient bien embarrass&#233;s. Ils avaient dit [ils disaient] : 
   Comment ferons-nous ? Si nous le faisons tuer au moment d'une grande f&#234;te comme cela, tout le 
   monde va s'en prendre &#224; nous pour prendre parti en sa faveur...
  </p>
<p lang="met-fr">
   Ce jour-l&#224;, J&#233;sus &#233;tait chez un b&#233;k&#233; qui avait le pian - on l'appelait Simon ; comme ils 
   mangeaient autour d'une table, une femme vint &#224; entrer : elle tenait &#224; la main un grand coui 
   plein d'un liquide qui sentait bon comme cette eau que les b&#233;k&#233;s d'ordinaire mettent dans de 
   petites bouteilles &#224; l'int&#233;rieur de leurs poches. Ce liquide co&#251;tait beaucoup d'argent pour 
   s&#251;r... La femme, dis-je, prit le liquide, le versa sur la t&#234;te de J&#233;sus : voil&#224; que tous les 
   ap&#244;tres s'en prirent &#224; la femme... venez voir ; ils la grond&#232;rent, disant tous : pourquoi 
   avait-elle gaspill&#233; tant d'argent ? est-ce que ce n'aurait pas &#233;t&#233; mieux de prendre l'argent, 
   de le partager pour les pauvres ? Jusqu'&#224; ce que J&#233;sus f&#251;t oblig&#233; de prendre parti pour la femme.
   Il leur dit ... Laissez cette pauvre femme tranquille... Pourquoi la grondez-vous ? Ce qu'elle a
   fait n'est donc pas bien ? Partout o&#249; vous en parlerez, vous penserez toujours &#224; moi.
   Tandis qu'ils parlaient ainsi, un compagnon d'entre eux tous d&#233;cida [dit] de conclure un 
   march&#233; avec les pr&#234;tres juifs pour attraper J&#233;sus en les [les ap&#244;tres] rossant. Ce jour-l&#224; 
   c'&#233;tait la veille de la grande f&#234;te ; tous les ap&#244;tres dirent &#224; J&#233;sus... Ma&#238;tre o&#249; voulez-vous 
   que nous vous cuisions l'agneau &#224; manger le jour de P&#226;ques ? Il leur dit : Allez en ville, vous 
   entendez ; vous rencontrerez quelqu'un qui porte une calebasse d'eau sur la t&#234;te, vous le suivrez
   jusqu'&#224; ce qu'il entre dans une maison, vous m'entendez ; vous lui demanderez... O&#249; est le 
   ma&#238;tre de maison ? Vous lui parlerez comme ceci, vous m'entendez, lui disant... Notre Ma&#238;tre 
   vous fait dire : o&#249; est la salle pour qu'il mange l'agneau pascal avec ses ap&#244;tres ? D&#232;s qu'il 
   entendra cela, accompagnez le ma&#238;tre de maison pour qu'il vous montre la salle qui est toute 
   pr&#234;te. Alors vous lui direz : il faudra cuire et tenir l'agneau tout pr&#234;t. Ils discut&#232;rent... 
   La discussion finie, agu&#233;, ils prirent la route juste comme J&#233;sus le leur avait dit. Quand ils 
   arriv&#232;rent ainsi, ils trouv&#232;rent le b&#233;k&#233;, ils lui parl&#232;rent, ils commenc&#232;rent &#224; r&#244;tir l'agneau ;
   alors que le soleil allait commencer &#224; s'enfoncer dans la mer, J&#233;sus arriva enfin avec ses 
   ap&#244;tres. Sit&#244;t arriv&#233;, il leur demanda s'ils n'avaient pas encore mis le couvert ? Tout d'un coup
   tout le monde commen&#231;a &#224; mettre la main &#224; la p&#226;te. Celui-ci mit des gamelles, celui-l&#224; mit des
   plats, l'autre lava des couis, un autre alla aff&#251;ter des couteaux, un autre porta des coyamboucs
   [jarres] de vin, un autre encore rangea rapidement des bancs autour de la table. Quand tout fut 
   enfin pr&#234;t, voil&#224; que tous s'assirent autour du repas. Alors que tous &#233;taient en train de manger
   comme cela, Dieu ouvrant la bouche, se mit &#224; parler... Vous ne savez pas quelque chose ; voil&#224; 
   que nous sommes tous rassembl&#233;s, nous nous gavons, notre ventre se remplit, nous plaisantons, 
   nous rions, nous parlons tous ; h&#233; bien, vous ne le savez pas, mais il en est un parmi vous qui 
   doit me trahir... A&#239;e, Ma&#238;tre ! est-ce pour de bon que vous avez dit cela ? De gr&#226;ce, Dieu, 
   dites-nous qui a l'&#226;me si noire, nous allons le tuer... leurs visages se ferm&#232;rent tous ; ils 
   demandaient &#224; J&#233;sus, est-ce moi, oh, est-ce moi ? J&#233;sus leur dit : vous perdez tous votre temps 
   &#224; parler : inutile de vous fatiguer la bouche pour rien ; celui qui met la main &#224; la gamelle 
   en m&#234;me temps que moi, c'est lui pr&#233;cis&#233;ment qui me trahira ; mais malheur &#224; lui ! il aurait
   mieux valu que sa m&#232;re ne l'e&#251;t jamais enfant&#233; !
  </p>
<p lang="met-fr">
   Pendant qu'ils mangeaient, J&#233;sus prit du pain, le rompit, le leur partagea en leur disant ... 
   Prenez-le, mangez, c'est mon corps, entendez-vous ? Il prit le coyambouc o&#249; il avait mis du vin, 
   le leur partagea, en donnant &#224; chacun un petit peu dans son coui, et leur disant : buvez cela, 
   car c'est mon sang, vous entendez ? Ils en prirent tous,  ils en burent ; quand ils eurent fini, 
   alors, un des ap&#244;tres (on l'appelait Judas, qui avait les cheveux roux) mit la main &#224; la gamelle 
   pour prendre du pain en m&#234;me temps que J&#233;sus. J&#233;sus leur dit... Je vous en ai fait le serment : 
   je ne boirai plus de vin jusqu'&#224; ce que je sois arriv&#233; dans mon pays... Apr&#232;s qu'ils eurent fini
   de parler, tous chant&#232;rent des chansons, ils finirent, ils se mirent tous en route, ils 
   partirent pour une vieille savane depuis longtemps abandonn&#233;e. J&#233;sus leur dit... Vous allez tous 
   changer de langage [me renier] cette nuit. Vous savez bien que les b&#234;tes savent parler ; eh 
   bien, les b&#234;tes ont dit que si je vous donne &#224; garder des moutons, tous les moutons se 
   dispersent. Mais bient&#244;t je me rel&#232;verai et je marcherai en avant, vous montrant le chemin de 
   la Galil&#233;e. Mais Pierre qui n'&#233;tait pas content... Ma&#238;tre, dit-il, ils vont tous te renier cette 
   nuit-m&#234;me ?... Comment cela, dit-il ? Ils peuvent bien tous te renier, mais pour moi, je ne te 
   renierai jamais. Chia... [peuh] Moi qui suis l&#224; ! renier mon ma&#238;tre !... Oh, je pr&#233;f&#232;re mourir.
   J&#233;sus le regarda, lui disant... Toi m&#234;me qui te vantes tant, avant que le coq n'ait seulement 
   chant&#233; deux fois, tu diras... chia [peuh]... que tu ne me connais pas. A&#239;e, ma&#238;tre, comment 
   pouvez-vous croire cela ? Moi j'aime mieux mourir. Tous eurent les m&#234;mes propos aux l&#232;vres. 
   Ils continuaient &#224; marcher encore un peu, ils parvinrent &#224; la savane. J&#233;sus leur dit... restez 
   assis ici, je vais prier : il dit : Pierre, Jacques et Jean, venez avec moi... Tout d'un coup il 
   se mit &#224; souffrir des entrailles, il sentit son coeur faible, il dit... Je suis malade, Jacques 
   je vais mourir. Ils lui dirent... Qu'avez-vous, ma&#238;tre ? Vous voulez vomir ? Vous voulez que nous
   vous fassions chauffer de l'eau &#224; boire ?... Il dit, non ; mais s'il vous pla&#238;t, veillez pour 
   moi. Il s'&#233;loigna encore un peu, il rencontra quelqu'un qui avait des ailes avec des plumes, 
   qui ressemblait &#224; un oiseau, qui tenait un coui dans ses mains ; il commen&#231;a &#224; s'agenouiller en 
   priant : Dieu, dit-il, je vous en prie, P&#232;re, je vous en prie, ne me faites pas boire ce qui est
   dans ce coui !...
  </p>
<p lang="met-fr">
   Il vit que c'en &#233;tait trop pour lui. Il ne put pas rester, il revint aupr&#232;s d'eux, il les 
   trouva tous endormis. Il appela Pierre... lui disant, Pierre, Pierre, comment peux-tu dormir ? 
   disant: comment ne peux-tu pas veiller un instant pour moi ? Chia [peuh], vous &#234;tes vraiment 
   paresseux ; ne savez-vous pas que celui qui ne sait pas veiller, le diable le tentera ?... Ils 
   se frott&#232;rent les yeux, y mirent du piment ; malgr&#233; tout cela, ils ne furent pas en mesure de 
   repousser le sommeil. J&#233;sus se leva de nouveau, venant les trouver pour la derni&#232;re fois, leur 
   disant.. Eh bien, vous avez dormi, votre ventre est plein,  je parie que tout &#224; l'heure on 
   viendra m'arr&#234;ter. Il n'avait pas fini de parler, qu'il vit des gens qui venaient : il leur 
   dit... Voil&#224; celui qui me trahit qui vient par ici. Il avait raison, car imm&#233;diatement voil&#224; 
   Judas (celui dont je vous ai parl&#233; qui avait mis la main dans la gamelle avec lui) qui arriva 
   avec quantit&#233; de soldats qui avaient mont&#233; un complot avec lui. Celui-ci portait une sagaie, 
   celui-l&#224; une &#233;p&#233;e, l'autre un b&#226;ton, un autre une lanterne, ils portaient des cordes, vous 
   dis-je, comme s'ils voulaient attraper un n&#232;gre marron dans son ajoupa. Ils se turent, venant 
   tout doucement, J&#233;sus qui savait ce qu'ils avaient dans le coeur, alla au devant d'eux, leur 
   disant... Qui cherchez-vous ? Ils lui r&#233;pondirent : nous cherchons J&#233;sus de Nazareth, le 
   Seigneur... Il leur dit, h&#233; bien, inutile d'aller plus loin, me voici, c'est moi ! D&#232;s qu'ils 
   entendirent ces mots, ils tomb&#232;rent de tout leur long &#224; terre, vous dis-je, se trouvant mal. 
   Il leur redemanda... Mais dites-moi donc, qui est-ce que vous cherchez ? Ils r&#233;pondirent, J&#233;sus 
   de Nazareth... J&#233;sus leur dit, je vous ai d&#233;j&#224; dit : me voici, c'est moi. Ils commenc&#232;rent &#224; le 
   saisir, prenant des cordes pour lui lier les bras, le cou, l'attachant, vous dis-je, comme un 
   n&#232;gre marron attrap&#233; sur une falaise. Pierre voyant cela dit... Oh ! son ma&#238;tre serait-il voleur 
   pour qu'on l'attach&#226;t ainsi pour rien ?  que vous a-t-il fait ? L&#226;chez-le, son ma&#238;tre n'est pas 
   un marron, il n'est pas un voleur.
  </p>
<p lang="met-fr">
   Ma parole, le diable lui monta &#224; la t&#234;te, il saisit son coutelas comme ceci, vous dis-je, il
   allongea un grand coup &#224; un valet qui &#233;tait l&#224; &#224; tenir une lanterne, lui coupant l'oreille net. 
   Mais Dieu regarda Pierre, lui disant... tais-toi, laisse-les faire, rengaine ton coutelas au 
   c&#244;t&#233;, les &#233;critures ont dit qu'il faut que cela se produise. On l'emmena chez Ca&#239;phe, c'est lui 
   qui &#233;tait le sup&#233;rieur [grand-pr&#234;tre] cette ann&#233;e-l&#224;, c'est lui-m&#234;me qui avait dit : il faut 
   qu'un homme meure pour tous les autres. Tous les ap&#244;tres suivaient de tr&#232;s loin, Pierre qui 
   s'&#233;tait d&#233;plac&#233; &#224; l'ext&#233;rieur, parla &#224; la servante qui gardait la porte, et lui dit... S'il vous 
   pla&#238;t, Madame, laissez-moi d'entrer. Cette femme lui dit... Je veux bien, mais n'&#234;tes-vous pas 
   un des compagnons de l'homme qu'on a arr&#234;t&#233; tout &#224; l'heure ? Pierre lui dit... Chia [peuh] ; 
   moi, non.
  </p>
<p lang="met-fr">
   Il faisait froid. Valets et soldats virent que c'en &#233;tait beaucoup trop pour eux. Ils 
   allum&#232;rent un grand feu devant la porte, et l'entourant s'y chauff&#232;rent. Pierre qui vit cela, 
   approcha pour venir se chauffer avec eux. Pendant ce temps, le P&#232;re Sup&#233;rieur [grand-pr&#234;tre] 
   demandait &#224; J&#233;sus quel m&#233;tier il faisait d'ordinaire. J&#233;sus lui dit... inutile de me le demander,
   interrogez-les, demandez-leur, &#224; eux tous ce que j'ai dit, je n'ai pas cach&#233; mes propos, j'ai 
   parl&#233; au milieu de l'&#233;glise, j'ai parl&#233; l&#224; o&#249; tout le monde &#233;tait assembl&#233;, au milieu d'eux 
   tous ; demandez-leur, vous saurez. Voil&#224; qu'un sergent qui avait le diable dans la t&#234;te, s'en 
   prit &#224; J&#233;sus, vous dis-je, lui demandant... pourquoi il r&#233;pondait au P&#232;re Sup&#233;rieur de cette 
   fa&#231;on ? Il saisit une liane, battit J&#233;sus, je vous dis, jusqu'&#224; ce que la liane se cass&#226;t ; 
   voyant cela, il le gifla ; J&#233;sus lui dit... J'ai donc mal parl&#233; ? Si j'ai mal parl&#233;, tous ici 
   l'ont entendu ; si j'ai dit des choses justes, pourquoi en revanche viens-tu me battre ? Ma foi, 
   c'est que tu as la main leste, oui. Comme Pierre se chauffait au feu, un soldat lui demanda : 
   Tu n'es pas complice de cet homme ? Pierre lui dit... Moi, non, Chia [peuh], vous me prenez pour
   bien sot, de suivre ce b&#233;k&#233; !... Voil&#224; qu'un parent de Malchus (celui dont Pierre avait coup&#233; 
   l'oreille) lui dit : Mais je t'ai vu dans la savane abandonn&#233;e avec lui ? Pierre lui dit : ma 
   parole, vous plaisantez... Moi ! non. A ce moment l&#224; un coq chanta, Pierre l'entendit, il pensa 
   &#224; ce que J&#233;sus lui avait dit dans la savane : venez le voir pleurer et pleurer tant, et il 
   partit.
  </p>
<p lang="met-fr">
   Voil&#224; qu'on fit sortir J&#233;sus. On le conduisit &#224; cette maison o&#249; l'on mange d'ordinaire 
   l'agneau pascal : on le fit entrer dans cette maison. On lui dit, si nous le faisons rester 
   longtemps dans cette maison, il la d&#233;shonorera, nous n'y pourrons plus manger l'agneau. Pilate 
   vint aupr&#232;s d'eux, leur demandant quelle sorte d'accusation ils portaient contre le b&#233;k&#233; ? Ils 
   lui dirent... Si nous n'avions pas trouv&#233; qu'il avait mal agi, sommes-nous gens &#224; vous l'amener, 
   dites vous-m&#234;me ? Pilate leur dit... H&#233; bien, vous n'avez qu'&#224; le prendre pour le juger suivant 
   vos coutumes, moi je ne puis pas. Ils lui dirent : Nous ne pouvons pas nous-m&#234;mes le condamner 
   &#224; mort.
  </p>
<p lang="met-fr">
   A ce moment, Pilate rentra dans la maison, fit appeler J&#233;sus aupr&#232;s de lui, lui demanda... 
   N'as-tu pas dit toi-m&#234;me que tu &#233;tais le Roi des Juifs ? J&#233;sus lui dit... Les mots que tu viens 
   de dire, &#233;tait-ce de ton coeur qu'ils venaient ? ou bien est-ce d'autres qui te les ont dits ?
   Pilate lui dit : je ne suis pas juif, moi. Mais ton peuple, ils t'ont ligot&#233; et conduit &#224; moi. 
   Qu'as-tu fait ? J&#233;sus lui dit... Moi ? Rien. Je ne suis pas grand chose dans ce pays-ci, mais 
   si j'&#233;tais ne serait-ce qu'un petit peu plus pr&#232;s de mon pays, j'aurais eu quantit&#233; de gens qui 
   auraient pris parti pour moi, ils n'auraient jamais souffert qu'on port&#226;t la main sur moi : mais
   que veux-tu que je fasse ? D'abord, le pays o&#249; je commande n'est pas ici. Ils ont bien fait de 
   profiter de ce moment pour m'arr&#234;ter. Pilate lui dit : comment tu es donc roi ou tu es 
   commandant ? J&#233;sus lui dit : H&#233; bien oui, quoi ! Voil&#224; que Pilate sortit, disant &#224; tous ceux 
   qui &#233;taient l&#224; : je n'ai rien trouv&#233; pour condamner cet homme. Vous l'accusez pour rien ; mais 
   la grande f&#234;te de P&#226;ques n'est pas loin, vous avez l'habitude de rel&#226;cher quelqu'un. En prison, 
   il y a Barrabas, un individu voleur comme le diable ; si vous le rel&#226;chez, il redeviendra 
   toujours voleur ; vous connaissez sa pratique. H&#233; bien, que pr&#233;f&#233;rez-vous, lui ou J&#233;sus ? 
   Ils dirent tous : rel&#226;chez Barrabas plut&#244;t.
  </p>
<p lang="met-fr">
   Voyant cela, Pilate commen&#231;a &#224; le faire attacher en le battant, le battant, vous dis-je, 
   jusqu'&#224; ce que tout son corps f&#251;t hach&#233; de coups de fouet. J&#233;sus avait du courage, en v&#233;rit&#233;. 
   Il ne dit ni hi ni ha, il ne souffla m&#234;me pas. Ce n'est pas tout : on fit une torque pleine 
   d'&#233;pines, on la mit sur sa t&#234;te, en appuyant dessus, la faisant entrer, vous dis-je, jusqu'&#224; ce 
   que tous les piquants soient entr&#233;s dans la t&#234;te de J&#233;sus. Ensuite on ramassa un vieux chiffon 
   rouge qui tra&#238;nait dans la rue, on le lui mit dessus ; on prit un roseau qu'on lui mit dans 
   la main. L'un vint devant lui, lui disant : Dieu, Roi des Juifs, Dieu et puis lui cracha au 
   visage. Un autre vint s'agenouiller, lui disant : agu&#233;, Seigneur. Un autre vint lui donner de
   grands soufflets. Tous vinrent l'injurier, le railler ; puis, on le conduisit dehors pour le 
   montrer &#224; tout le monde, et l'on dit Le voici. Quand tout le monde l'eut vu, ils commenc&#232;rent 
   &#224; l'attaquer, disant : pendez-le. Pilate leur dit : Ma parole, vous n'avez qu'&#224; le pendre, si 
   vous voulez : pour moi, je ne veux pas pendre quelqu'un sans raison, Dieu il est innocent. Ils 
   dirent tous... D'abord il a d&#233;clar&#233; pour se vanter que c'est lui qui est le fils de Dieu, il 
   a m&#233;rit&#233; de mourir. Quand Pilate entendit cela, il rentra dans la maison et demanda &#224; J&#233;sus : 
   D'o&#249; es-tu venu ? J&#233;sus se tut. Pilate lui parla de nouveau, disant : Je t'ai parl&#233;, tu t'es 
   tu, tu n'as pas voulu me r&#233;pondre, tu ne sais donc pas que je puis leur ordonner de te pendre 
   comme je pus ordonner qu'ils te rel&#226;chent ? Dieu lui dit : Chia [peuh], tu ne peux rien faire 
   sans la permission de Dieu ; mais inutile de te vanter, ce n'est pas toi qui as fait tout cela. 
   Pilate s'effor&#231;ait toujours de leur faire rel&#226;cher J&#233;sus : mais, ma parole, c'est le Diable
   qui les tourmentait. Ils lui dirent : Si vous rel&#226;chez cet homme, vous ne serez plus jamais 
   l'ami de C&#233;sar.
  </p>
<p lang="met-fr">
   Quand Pilate entendit ces mots, il s'assit sur une grosse souche : il s'adressa aux Juifs, 
   leur disant : voil&#224; votre Seigneur, voil&#224; votre ma&#238;tre. A&#239;e ! Faut-il que vous ayez l'&#226;me noire
   pour tuer votre ma&#238;tre ?... Tous les Juifs r&#233;pondirent : Chia [peuh] &#231;a, notre ma&#238;tre ! Il n'y 
   aura pas de ma&#238;tre : nous pr&#233;f&#233;rons que ce soit C&#233;sar lui m&#234;me qui soit notre ma&#238;tre, nous ne 
   reconnaissons pas les ma&#238;tres que Pilate voit en plus. Il le remit entre leurs mains pour qu'ils 
   le pendent. Ils prirent une potence, la faisant porter par J&#233;sus jusqu'&#224; un morne qu'ils 
   appelaient Calvaire. Quand il y fut arriv&#233;, ils commenc&#232;rent &#224; lui arracher tous les haillons 
   qu'il avait sur lui : on le laissa avec un petit lambeau tout d&#233;chir&#233; pour cacher son derri&#232;re 
   : on le fit allonger sur la potence ; avec des clous, on lui cloua les mains, puis les deux
   pieds ensemble. Ensuite, on dressa la potence toute droite, on creusa un trou, on mit au haut 
   de la potence un &#233;criteau o&#249; l'on avait inscrit J&#233;sus de Nazareth, Roi des Juifs. On prit deux 
   voleurs, on en pendit un &#224; droite, l'autre &#224; gauche, lui-m&#234;me au milieu. Les soldats qui 
   l'avaient pendu, commenc&#232;rent &#224; se partager ses v&#234;tements : il en avait un qui &#233;tait un peu 
   mieux que le reste ; tous le voulurent, ils jou&#232;rent aux d&#233;s [ils tir&#232;rent au sort] pour voir 
   qui l'aurait. Ce n'est pas tout ; le diable les tourmentait. Ils commenc&#232;rent &#224; railler Dieu, 
   lui disant : si tu fais de la magie, pourquoi n'es-tu pas descendu de cette potence ? 
   D&#233;livre-toi toi-m&#234;me. Dieu jeta un regard en bas, il vit sa m&#232;re et Jean, il leur dit : Ch&#232;re 
   m&#232;re, voici ton fils ; fils, voil&#224; ta m&#232;re. A ce moment-l&#224;, il avait commenc&#233; &#224; s'affaiblir, il 
   dit : A&#239;e, je meurs de soif. Un soldat qui se trouvait l&#224;, prit une &#233;ponge, la trempa dans du 
   fiel et du vinaigre, il la mit au bout d'une gaulette [perche] et lui donna &#224; boire. Sit&#244;t 
   qu'il eut bu un peu, il laissa tomber la t&#234;te : agu&#233;... Voil&#224; qu'il mourut.
   Tous &#224; genoux, baisez le sol.
  </p>
<p lang="met-fr">
   Tout d'un coup, le temps changea partout, le tonnerre gronda, les &#233;clairs brill&#232;rent partout 
   comme du feu, la porte de l'&#233;glise se brisa, l'autel tomba r&#233;duit en miettes, la terre trembla 
   tant que les juifs crurent que tout le monde allait mourir ce jour-l&#224;. Comme le lendemain 
   c'&#233;tait la grande f&#234;te de P&#226;ques, tous les juifs r&#233;fl&#233;chirent et dirent : il ne faut pas 
   laisser comme &#231;a des gens sur une potence un jour de grande f&#234;te, ce n'est pas bon. Ils all&#232;rent
   pr&#232;s de Pilate lui demander la permission de leur casser les jambes et de les enterrer. Ils 
   vinrent et trouv&#232;rent J&#233;sus d&#233;j&#224; tout &#224; fait mort. Ils cass&#232;rent les jambes des autres, ils 
   prirent une sagaie et piqu&#232;rent le c&#244;t&#233; de J&#233;sus. Tout d'un coup il en sortit quantit&#233; de sang 
   et d'eau. Il y avait quelqu'un qui &#233;tait un bon enfant de Dieu, qui vint aupr&#232;s de Pilate lui 
   demander la permission d'enterrer J&#233;sus : Pilate le leur permit. Ils creus&#232;rent un trou dans un 
   rocher, prirent Dieu, l'y mirent en l'enduisant d'un onguent qui sentait tr&#232;s bon. Ils prirent 
   un onguent, vous dis-je, avec du tafia et frott&#232;rent le corps de J&#233;sus ; ils prirent une pi&#232;ce 
   de tissu et l'y envelopp&#232;rent, retourn&#232;rent prendre une grosse roche, la mirent sur le trou, 
   l'y laiss&#232;rent.
  </p>
<p lang="met-fr">
   Mais Pilate qui avait entendu dire... que J&#233;sus avait dit &#224; ses ap&#244;tres : Je mourrai, mais
   avant trois jours je me rel&#232;verai : Pilate crut qu'il allait faire un mauvais tour, il crut 
   qu'il avait fait un complot avec ses ap&#244;tres pour qu'ils vinssent l'enlever de nuit et faire 
   croire aux juifs qu'il &#233;tait vraiment ressuscit&#233; ; il prit des gardes et les mit &#224; veiller 
   J&#233;sus. Mais ce n'&#233;tait rien que tout cela : les soldats qui le gardaient, avaient beau assurer 
   des quarts, Dieu passa au milieu d'eux tous et s'en alla sans que nul ne s&#251;t o&#249; il &#233;tait pass&#233;.
  </p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
