<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<title>LE GALANT JARDINIER, COM&#201;DIE</title>
<style>
                    body {
                    font-family: Arial, sans-serif;
                    line-height: 1.6;
                    margin: 20px;
                    background-color: #f4f4f4;
                    color: #333;
                    }
                    
                    .layout {
                    display: flex;
                    max-width: 1200px;
                    margin: auto;
                    padding: 20px;
                    background-color: #fff;
                    border-radius: 8px;
                    box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
                    }
                    
                    .sidebar {
                    width: 30%;
                    padding: 20px;
                    background-color: #d5e8d4;
                    border-right: 2px solid #bdc3c7;
                    padding-right: 30px;
                    }
                    
                    .sidebar b {
                    font-size: 1.2em;
                    color: #2c3e50;
                    }
                    
                    .sidebar p, .sidebar ul {
                    margin: 10px 0;
                    font-size: 1.1em;
                    }
                    
                    .sidebar a {
                    color: #2980b9;
                    text-decoration: none;
                    }
                    
                    .sidebar a:hover {
                    text-decoration: underline;
                    }
                    
                    .content {
                    width: 70%;
                    padding-left: 40px;
                    }
                    
                    h3, h4 {
                    color: #2c3e50;
                    }
                    
                    h3 {
                    font-size: 2em;
                    color: #6aa84f;
                    }
                    
                    h4 {
                    font-size: 1.5em;
                    margin-bottom: 10px;
                    }
                    
                    .row {
                    margin-bottom: 20px;
                    }
                    
                    .locuteur {
                    font-weight: bold;
                    margin-top: 20px;
                    color: #6aa84f;
                    }
                    
                    .content p {
                    font-family: "Georgia", serif;
                    font-size: 1.1em;
                    margin: 5px 0;
                    }
                    
                    .text-justify {
                    text-align: justify;
                    }
                    
                    hr {
                    margin: 20px 0;
                    border: 0;
                    border-top: 1px solid #bdc3c7;
                    }
                    
                    input[type="checkbox"] {
                    margin-right: 5px;
                    }
                </style>
</head>
<body>
<div class="layout">
<div class="sidebar">
<div>
<b>BIBLIOGRAPHIC INFORMATIONS</b><p>Title: LE GALANT JARDINIER, COM&#201;DIE</p>
<p>Author: DANCOURT, Florent CARTON dit</p>
<p>Publisher:<a href="https://www.theatre-classique.fr/pages/documents/DANCOURT_GALANTJARDINIER.xml">Theatre Classique</a></p>
<p>Licence <a href="https://creativecommons.org/licenses/by/4.0/">CC-BY</a></p>
</div>
<div class="langues">
<b>LANGUAGES</b><br><input type="checkbox" id="met-fr" name="met-fr">French of Metropolitan France<br><input type="checkbox" id="fra-dia" name="fra-dia">Peasant French<br>
</div>
<div>
<b>MENU</b><li><a href="#act_1"></a></li>
</div>
</div>
<div class="content"><div class="row text-justify"><div>
<h3>LE GALANT JARDINIER, COM&#201;DIE</h3>
<h4>DANCOURT, Florent CARTON dit, 
                                    1704</h4>
<hr>
<div>
<p>LE GALANT JARDINIER</p>
<p>COM&#201;DIE</p>
<p>M. DCC. IV. AVEC PRIVIL&#200;GE DU ROI.</p>
<p>De Mr DANCOURT</p>
<p>&#192; PARIS, chez Thomas GUILLLAIN, proche les Augustins, &#224; la descente du
                        Pont-Neuf, &#224; l'image Saint Louis.</p>
<p>Repr&#233;sent&#233;e pour la premi&#232;re fois le 20 Octobre 1704 au Th&#233;&#226;tre de la rue des
                        Foss&#233;s Saint-Germain. </p>
</div>
<hr>
<div>
<ul>
<li>MONSIEUR DUBUISSON, p&#232;re de Lucile. </li>
<li>MADAME DUBUISSON. </li>
<li>LUCILE, fille de M. Dubuisson.</li>
<li>MONSIEUR CATON. </li>
<li>MONSIEUR BAVARDIN. </li>
<li>MONSIEUR ORGON, p&#232;re de L&#233;andre. </li>
<li>L&#201;ANDRE, Amant de Lucile. </li>
<li>LUCAS, jardinier. </li>
<li>MATHURINE, femme de Lucas. </li>
<li>LA MONTAGNE, valet de L&#233;andre. </li>
<li>MARTHON, suivante de Lucile. </li>
<li>LA BOH&#201;MIENNE. </li>
<li>Un gar&#231;on r&#244;tisseur. </li>
<li>TROUPE DE MASQUES. </li>
</ul>
<p>La sc&#232;ne est dans la maison de campagne de Monsieur Dubuisson. </p>
</div>
<hr>
<div class="act" id="act_1">
<b></b><hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Monsieur et Madame Dubuisson.</b><b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Oh ! Pour cela, monsieur Dubuisson, vous prenez bien mal votre temps pour
                            faire ce mariage.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Taisez-vous, ma femme, je sais bien ce que je fais. Quand on a des filles
                            d'un certain &#226;ge, d'un certain esprit, d'une certaine tournure, on ne
                            peut trop se h&#226;ter de les marier, et il n'y a point de contretemps pour
                            s'en d&#233;faire.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Il n'y a rien &#224; craindre de la v&#244;tre. Une jeune enfant, qui a pass&#233; toute
                            sa vie dans un couvent, qui n'en sort que depuis quinze jours...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est justement ce qui fait que je m'en d&#233;fie ; cela ne conna&#238;t point le
                            monde, cela meurt d'envie de faire connaissance ; et il n'y a point
                            d'oiseaux si faciles &#224; attraper que ceux qui sortent tout nouvellement
                            de la cage. En un mot, nous l'avons tir&#233;e du couvent pour la marier,
                            elle sera mari&#233;e, et tout au plus vite.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mais, mon fils, quand je l'ai &#233;t&#233; chercher en Lorraine, d'o&#249; nous
                            arrivons, vous aviez pour elle un autre parti que celui que vous lui
                            voulez donner.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est vrai. Sur la proposition de mon fr&#232;re l'avocat, je m'&#233;tais
                            r&#233;solu de la donner au fils de monsieur Orgon, un de mes anciens
                            camarades de coll&#232;ge, homme fort riche, qui n'a que ce fils-l&#224; : nous
                            &#233;tions en paroles pour cela, monsieur Orgon et moi ; mais outre que ce
                            fils-l&#224; ne m'est point connu, c'est qu'il me revient de plusieurs
                            endroits que c'est un libertin, qui s'est fait capitaine malgr&#233; son
                            p&#232;re, grand dissipateur de biens, homme de plaisirs, de bonne ch&#232;re, et
                            aimant les femmes.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Le grand malheur ! Vous &#233;tiez bien pis que tout cela quand nous nous
                            mari&#226;mes, et si ma famille y avait regard&#233; de si pr&#232;s...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Il y a encore autre chose. Ce fils de monsieur Orgon devait &#234;tre rendu &#224;
                            Paris il y a trois semaines, pour terminer l'affaire. Son p&#232;re lui avait
                            &#233;crit d'y venir pour cela, et l'on n'en a ni vent ni nouvelle ; cela me
                            fait comprendre que c'est un jeune homme qui craint de prendre un
                            engagement. Il a de la r&#233;pugnance pour le mariage, et cela m'en fait
                            prendre pour lui donner ma fille. Enfin, ma femme, voulez-vous que je
                            vous dise ? Si je me h&#226;te de la marier &#224; ce monsieur Caton, qui ne me
                            plait gu&#232;res, c'est que je suis pr&#233;venu que l'autre me plairait encore
                            moins, et que je me veux mettre hors d'&#233;tat d'&#234;tre pers&#233;cut&#233; par
                            monsieur Orgon, qui, comme l'on m'a dit, ne songe &#224; marier son fils que
                            pour le tirer du libertinage, et je ne veux point que ce soit ma fille
                            qui ait cette peine-l&#224;.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mais, savez-vous bien que votre fille hait &#224; la mort ce monsieur Caton
                            que vous voulez qu'elle &#233;pouse.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ma fille n'a pas tort, c'est un vilain homme ; mais il est fort riche, et
                            en chemin de le devenir davantage ; cela fera une bonne maison ; c'est
                            un homme qui ne d&#233;penserait pas une pistole mal &#224; propos.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Tenez, mon fils, c'est un vilain, un ladre, un vieux coquin, qui a v&#233;cu
                            jusqu'ici d'une mani&#232;re fort serr&#233;e, et qui, faute d'exp&#233;rience, se
                            r&#233;pandra au premier jour en des d&#233;penses excessives pour le premi&#232;re
                            guenon qui lui donnera dans la vue. Je ne dis pas que ma fille ne m&#233;rite
                            bien les petites galanteries qu'il fait pour elle : mais, s'il &#233;tait si
                            raisonnable que vous le dites, il s'abstiendrait de ces bagatelles-l&#224;,
                            nous sommes ici &#224; notre maison de campagne.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je suis venu pour &#233;viter le fracas et la cohue, et pour faire la noce &#224;
                            moindre frais.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Et de quoi s'avise donc votre monsieur Caton, que vous trouvez si
                            &#233;conome, de r&#233;galer tous les jours tout le village ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ce n'est pas lui qui fait ces sottises-l&#224;.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De faire tirer des fus&#233;es, des feux d'artifice ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous n'y &#234;tes pas.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De donner des violons et de la musique dans les avenues de notre bois ?
                            L'impertinent ! Le sot ! &#192; quoi cela est-il bon ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela ne vient pas lui, vous dis-je : il y a quelque chose l&#224;-dessous que
                            je soup&#231;onne, et j'ai mis des gens en campagne pour le d&#233;couvrir.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Bon, bon ! Quelque chose l&#224;-dessous, que pourrait-ce &#234;tre ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Le neveu de Lucas m'en rendra bon compte ; c'est un coquin qui n'est pas
                            mal entendu.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b>&#202;tre &#224; pot : &#234;tre &#224; pot et &#224; r&#244;t dans une maison, &#234;tre nourri et
                            h&#233;berg&#233; dans une maison. [L]<p lang="met-fr">Quand s'en va-t-il, cet animal-l&#224; ? Il y a d&#233;j&#224; dix ou douze jours qu'il
                            est ici &#224; pot et &#224; r&#244;t dans la maison.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est le neveu de notre jardinier, un sergent de milice, qui vient voir
                            son oncle en allant &#224; la garnison.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Je n'ai que faire de cela, je n'aime point si longues visites, quand
                            elles se font &#224; mes d&#233;pens. Hom ! Votre jardinier vous en fait bien
                            passer, monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">&#192; moi ?</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">&#192; vous-m&#234;me. Je voudrais bien savoir de quoi ce maroufle s'avise de
                            prendre encore un gar&#231;on jardinier de surcro&#238;t, quand il y en a deux
                            ici.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ce sont ses affaires.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Ce sont les v&#244;tres, et tout cela vit aux d&#233;pens du ma&#238;tre. Tenez,
                            monsieur Dubuisson, vous &#234;tes trop bon, trop facile, et cela me rend
                            malade. Outre la fatigue du voyage et le mouvement de ce vilain carrosse
                            de voiture, dont je ne saurais me remettre, j'ai une migraine si
                            horrible, un si grand mal de t&#234;te...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allez, ma femme, allez vous remettre sur votre lit, et ne vous inqui&#233;tez
                            de rien, laissez-moi faire. Voil&#224; justement le neveu du jardinier avec
                            qui je suis bien aise d'avoir quelque petite conf&#233;rence.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Je vous laisse, monsieur Dubuisson ; mais, si vous m'aimez, ne vous h&#226;ter
                            point de conclure ce mariage.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Monsieur Dubuisson, La Montagne.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ! Qu'as-tu appris ? Sais-tu quelque chose ? As-tu quelque
                            &#233;claircissement ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Vraiment, oui, monsieur, vous avez soup&#231;onn&#233; juste : toutes ces
                            f&#234;tes-l&#224;, toute cette musique qui nous fait coucher si tard et qui nous
                            &#233;veille si matin...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Monsieur, c'est quelque joli homme amoureux de mademoiselle
                            votre fille, qui fait toutes ces galanteries-l&#224;, assur&#233;ment.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela ne vient donc pas de monsieur Caton ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, de monsieur Caton ? Ce vilain monsieur qui est ici depuis
                            quelques jours ? Est-ce que... Mais, par ma foi... Attendez, vous me
                            faites r&#234;ver &#224; une chose... Oui, justement... Mais cet animal-l&#224;
                            aurait-il l'esprit... Oui da, oui da. Quelque vilain qu'on soit, l'amour
                            donne des mani&#232;res, quelquefois. Allez, monsieur, je me rappelle des
                            choses ; il faut que ce soit lui, sur ma parole.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais sur quoi fonder tes conjonctures ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Sur quoi ? Il est fort riche, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oh ! Beaucoup.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et passablement fat, &#224; ce qu'il me para&#238;t.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oh ! Pour cela... C'est ce que...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">C'est lui, monsieur. Il n'y a qu'un homme riche et sot qui puisse faire
                            ces d&#233;penses-l&#224;.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais qu'as-tu appris dans le village encore ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Dans le village, monsieur ? Je ne m'en suis pas tenu l&#224;, j'ai &#233;t&#233; jusqu'&#224;
                            Paris pour &#234;tre mieux inform&#233;.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Jusqu'&#224; Paris ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui vraiment. Il n'y a qu'une bonne lieue d'ici, et il y envoie lui, deux
                            ou trois fois par jour. Il a trois ou quatre personnes dans le village
                            qui ne font autre chose qu'aller et venir.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">L'extravagant ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'ai fait connaissance avec ces messieurs-l&#224; sans faire semblant de rien.
                            Ils sont partis, je les ai suivis.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ? Eh bien ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Monsieur, nous sommes arriv&#233;s : l'un a &#233;t&#233; dans la rue
                            Saint-Honor&#233;, chez des marchants d'&#233;toffes, l'autre chez des marchands
                            joailliers, sur le quai des Morfondus, celui-ci chez Cr&#233;pi, celui-l&#224;
                            chez Lamorli&#232;re.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais cela ne conclut rien pour Monsieur Caton, et ils ne t'ont point dit
                            que ce f&#251;t lui qui les employ&#226;t.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Non, vraiment, ce sont des gens fort discrets : mais cela n'emp&#234;che pas
                            qu'on ne voie fort bien que des joailliers, des marchands de vins, des
                            r&#244;tisseurs... Il y a bien de la profusion l&#224;-dedans, bien du d&#233;rangement
                            d'esprit, et je ne crois pas moi, que vous fussiez d'humeur &#224; donner
                            votre fille &#224; un homme comme cela.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Si j'&#233;tais s&#251;r que ce f&#251;t lui : mais je ne vois rien encore qui me
                            persuade...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est vrai, il n'y a rien de positif : mais c'est d&#233;j&#224; beaucoup que de
                            soup&#231;onner. Ne vous h&#226;tez point de rien conclure, monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Non, je veux approfondir la chose.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous ne sauriez mieux faire. L'&#233;claircissement vous &#233;claircira si...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je l'attendrai l'&#233;claircissement. Toi, ne pars point pour ta garnison que
                            ce myst&#232;re ne soit d&#233;couvert.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je n'ai garde de vous quitter dans le fort de cette affaire-ci,
                            monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">J'ai pris confiance en toi.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous me faites bien de l'honneur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Et je reconna&#238;trai tes bons offices.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne suis pas en peine de la reconnaissance, et pour le peu que j'en
                            m&#233;riterai de sa part... Mais voici la jardini&#232;re.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. La Montagne, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ah ! Vous voil&#224;, monsieur de la Montagne, il y a une heure que votre
                            ma&#238;tre...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Paix, paix, madame Mathurine ; &#234;tes-vous folle de ne me pas appeler
                            votre neveu ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ah ! Vous avez raison, et je n'y songeais pas. Votre ma&#238;tre donc, il y a
                            une heure...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Encore ? Ah ! Tout est perdu. Avez-vous le diable au corps, ma tante
                            Mathurine ? Est-ce que j'ai un ma&#238;tre, moi ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Oui voirement vous en avez un. Ce jeune monsieur qui a baill&#233; de l'argent
                            &#224; notre homme pour &#234;tre gar&#231;on jardinier, n'est pas votre ma&#238;tre ? Que
                            voulez-vous dire ? Est-ce que je suis une b&#234;te.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Pour cela oui, tr&#232;s fort. Votre gar&#231;on jardinier est un jardinier,
                            et moi je suis votre neveu, sergent de milice. On vous a dit cent
                            fois...</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">&#199;a est vrai, j'ai tort, je n'y serai plus attrap&#233;e...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#192; la bonne heure ; mais, pour &#233;viter les inconv&#233;nients, il ne faut pas
                            que nous ayons longue conversation ensemble. Jusqu'au revoir, ma tante
                            Mathurine.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Mais songez donc que votre ma&#238;tre... Le gar&#231;on jardinier vous cherche
                            pour vous parler, mon neveu de la milice.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">MATHURINE, seule.</p></b><p lang="met-fr">Ils avont bian faire et bian dire, je ne saurais m'accoutumer &#224; ce qui
                            n'est point. Mais quelle fantaisie a ce monsieur de se faire paysan, et
                            &#224; son homme de chambre de vouloir &#234;tre le neveu de Lucas ? Le voil&#224;
                            lui-m&#234;me ; il faut qu'il me dise pourquoi &#231;a se fait.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Lucas, Mathurine</b><b><p class="locuteur">LUCAS.</p></b>Fin : se dit aussi quelquefois adverbialement pour donner plus de
                            force &#224; l'expression. Il s'en est all&#233; tout fin seul. [T]<p lang="fra-dia">Bonjour, Mathurine, je sis bian aise que ce soit toi.
                            Es-tu toute fine seule ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Parguenne : interj. Jurements patois de l'ancienne com&#233;die, pour
                            pardieu. [L]<p lang="met-fr">Eh ! Parguenne tu le vois bian.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">N'y a-t-il personne qui nous &#233;coute ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non voirement.</p>
<b><p class="locuteur">LUCAS.</p></b>V&#233;tillerie : Chicanerie, raisonnement captieux. [T]<p lang="fra-dia">Ce ne sont pas ici des v&#233;tilleries, vois-tu ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">&#192; qui en as-tu donc, Lucas ? Je ne t'ai jamais vu si &#233;trange.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je le crois morgu&#233; bian : ma fortune est faite.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ta fortune, da ? Et la mienne, Lucas ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Paix, motus, Mathurine, et la tienne itou. &#212; &#231;&#224;,
                            acoute, te sens-tu capable de garder un secret bian secr&#232;tement ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Oh ! Pour &#231;a, oui. Tiens, il m'est arriv&#233; je ne sais combien de choses
                            que je me serais plut&#244;t fait hacher que te les dire &#224; toi-m&#234;me.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon ; il faut toujours faire comme &#231;a : c'est une
                            belle chose que le secret.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ne te mets pas en peine, et dis-moi tout au plus t&#244;t...</p>
<b><p class="locuteur">LUCAS.</p></b>Morgu&#233; : Sorte de juron de paysan. Alt&#233;ration de mordi&#233;. [L]Aga : Interjection admirative. Vieux mot et populaire qui vient d'un
                            autre vieux mot, Agardez, pour dire, Regardez, voyez un peu. [F]<p lang="fra-dia">Aga, tiens, Mathurine, je ne sais pas encore trop bien
                            ce que c'est. Morgu&#233;, pourquoi faut-il que je ne sachions pas lire ni
                            l'un ni l'autre ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Qu'est-ce que &#231;a fait &#224; notre fortune ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ce que &#231;a y fait ? Tiens, voil&#224; un papier qui est
                            tomb&#233; de la poche de ce dr&#244;le que j'appelons notre neveu.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LUCAS.</p></b>Factoton : Celui qui se m&#234;le, qui s'ing&#232;re de tout dans une maison. Il
                            est du style familier, et ne se dit gu&#232;re qu'en d&#233;nigrement. [Ac
                            1762]<p lang="fra-dia">Eh bien ! C'est le factoton de ce jeune capitaine qui
                            s'est fait gar&#231;on jardinier.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Je le sais bien.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Or, ces gens-l&#224;, tu sais, remuont l'argent &#224; la pelle
                            ; ils faisont jouer, tu sais, jour et nuit les m&#233;n&#233;triers dans le
                            village ; ils tiront, tu sais, des fus&#233;es et des artifices sur l'iau.
                            Ils m'ont baill&#233;, tu sais, quinze pi&#232;ces d'or pour que le capitaine
                            deven&#238;t notre gar&#231;on, et son homme de chambre notre neveu, tu sais ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh bien ? Je sais, je sais : si je sais tout &#231;a, pourquoi me le dire
                            ?</p>
<b><p class="locuteur">LUCAS.</p></b>Bellement : Doucement, avec mod&#233;ration. [L]Tredame : interj. Jurement des femmes dans l'ancienne com&#233;die ;
                            abr&#233;viation de Notre-Dame. [T]<p lang="fra-dia">Ah ! Morguenne, bellement, Mathurine ; Tredame, t'es
                            bien prompte. Ce que je te dis l&#224;, vois-tu, c'est &#224; celle fin de te
                            faire mieux entendre que ce capitaine-l&#224; est un homme riche, vois-tu,
                            queuque malt&#244;tier ; que c'est l&#224;, vois-tu, queuque bon papier de
                            cons&#233;quence, queuque contrat de constitution, vois-tu, queuque lettre de
                            change.</p>
<b><p class="locuteur">MATHURINE.</p></b>Maltotier : le peuple dit MALTOUTIER, est celui qui exige des droits
                            qui ne sont point d&#251;s, ou qui sont impos&#233;s sans autorit&#233; l&#233;gitime. Le
                            peuple appelle abusivement maltoutiers, tous ceux qui l&#232;vent les deniers
                            publics, sans distinguer ceux qui sont bien ou mal impos&#233;s, ni les
                            &#233;xactions des contributions l&#233;gitimes pour les n&#233;cessit&#233;s de l'&#201;tat.
                            [T]<p lang="met-fr">&#199;a pourrait bien &#234;tre.</p>
<b><p class="locuteur">LUCAS.</p></b>Partisan : est aussi un Financier, un homme qui fait des traitez, des
                            partis avec le Roi, qui prend ses revenus &#224; ferme, le recouvrement des
                            imp&#244;ts, qui en donne aussi les avis et les m&#233;moires. On &#233;tablit de temps
                            en temps des Chambres de Justice pour punir les voleries qu'ont fait les
                            Partisans. [F]<p lang="fra-dia">J'ai marguenne opinion que &#231;a est. Tatigu&#233; que
                            d'envieux, que de gens f&#226;ch&#233;s dans le village, quand ils verront
                            Mathurine et Lucas dans un biau carrosse ! Car, vois-tu, je ne sommes
                            pas pour en demeurer l&#224;. Si j'ai une fois de l'argent, crac, je me boute
                            dans les affaires, je me fais partisan, tu seras partisane ;
                            j'ach&#232;terons queuque charge de noblesse, et pis, et pis, on oubliera ce
                            que j'avons &#233;t&#233;, et je ne nous en souviendrons morgu&#233; peut-&#234;tre pas
                            nous-m&#234;mes.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Je deviendrions nobles, Lucas ? J'aurions carrosse ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pourquoi non ? Je ne sommes pas les premiers paysans
                            qui aurions fait fortune.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Mais, acoute, Lucas, n'est ce point voler que de ne pas rendre ce papier
                            &#224; ce monsieur &#224; qui il appartient ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon, voler une feuille de papier, et pis, apr&#232;s tout,
                            il n'y a pas de mal &#224; &#231;a : un paysan prendre &#224; un capitaine, et au fils
                            d'un malt&#244;tier encore, ce n'est pas voler que &#231;a, c'est prendre sa
                            revanche.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Tu as raison. Montre-moi ce papier, Lucas : donne, Lucas, donne.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bellement donc, ne va pas le d&#233;chirer.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Lucas, c'est de l'&#233;criture dont on &#233;crit les livres, je pense ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Oui, tant mieux, c'est de la meilleure stelle-l&#224;,
                            de la plus v&#233;ritable, de celle qu'on croit davantage... Eh ! Margu&#233;, que
                            fais-tu ? T'es mal adroite ; ce n'est pas comme &#231;a que &#231;a se tient,
                            c'est comme &#231;a. J'ons d&#233;j&#224; queuque connaissance, vois tu. Tiens,
                            Mathur&#232;ne, que je te montre ; tout ce qui est blanc, vois-tu, c'est le
                            papier, et tout ce qui est noir, c'est les lettres.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Tredame, Lucas, tu sais d&#233;j&#224; lire.</p>
<b><p class="locuteur">LUCAS.</p></b>Plein collier : Donner &#224; plein collier, tirer vigoureusement ; et,
                            figur&#233;ment, m&#234;me sens. [L]Rus&#233; merle : On dit proverbialement, fin, rus&#233; comme un merle ; ou
                            bien, c'est un fin merle. [FC]<p lang="fra-dia">Tredame, toi-m&#234;me. N'est-ce pas biaucoup que de savoir
                            faire la diff&#233;rence ? Mais voici nos deux dr&#244;les, ils donnont &#224; plein
                            collier dans l'orni&#232;re ; car je me doute qu'ils parlont de &#231;a.
                            Retourne-t-en &#224; la cuisine, pendant que je m'en vais les acouter, moi,
                            sans faire semblant de rian. Ah ! Tatigu&#233;, que je sis un rus&#233; marle !
                        </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. L&#233;andre, La Montagne, Lucas &#233;coutant.</b><b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il faut finir cette affaire-ci d'une mani&#232;re ou d'une autre, monsieur ;
                            et si monsieur votre p&#232;re est encore huit jours sans apprendre de vos
                            nouvelles, je vous le garantis d&#233;funt, ou, tout au moins, fou &#224;
                            lier.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il est donc bien en peine de moi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il en perd l'esprit, vous dis-je, et le bruit court dans le quartier que
                            vous avez &#233;t&#233; pendu.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b>Maraud : Terme injurieux qui se dit des gueux, des coquins qui n'ont
                            ni bien ni honneur, qui sont capables de faire toutes sortes de
                            l&#226;chet&#233;s. [F]Mander : Donner un ordre &#224; un inferieur de faire quelque chose.
                            Signifie aussi, &#233;crire &#224; quelqu'un, ou lui envoyer un message pour lui
                            faire savoir quelque chose, pour le prier, le charger, de faire quelque
                            affaire. [F]<p lang="met-fr">Maraud...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ce n'est point un conte, monsieur : vous avez mand&#233;, il y a un mois, que
                            vous reveniez ; on vous sait parti d'Allemagne, vous n'arrivez point :
                            tout le monde veut que des chenapans, que nous avons, dit-on, trouv&#233;s en
                            chemin, nous aient, vous et moi, greff&#233;s tous deux sur quelque vieux
                            ch&#234;ne.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">La ridicule imagination ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Ciboule : Petit oignon qui a peu de t&#234;te, qu'on mange en salade, et
                            dont on fait des sauces. [F]<p lang="met-fr">Moins ridicule que la v&#233;rit&#233; : car, enfin, y a-t-il rien de plus bizarre
                            que ce que nous faisons ici ? Vous voil&#224; gar&#231;on jardinier, vous qui ne
                            savez pas comme croit une ciboule.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ne parlons point de cela. Personne ne t'a reconnu &#224; Paris ? Tu t'es
                            inform&#233; de tout sans t'exposer...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Pour cela, oui, je vous en r&#233;ponds ; mais j'ai pourtant &#233;t&#233; bien
                            tent&#233; de me d&#233;couvrir.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Eh ! Pourquoi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Pourquoi, morbleu ? Tenez, monsieur, voil&#224; les billets que fait courir
                            monsieur votre p&#232;re ; il y en a m&#234;me d'affich&#233;s au coin des rues. O&#249;
                            diantre aurai-je mis ce billet ? Il sera tomb&#233; de ma poche ; vous verrez
                            que je l'aurai perdu. </p>
<b><p class="locuteur">LUCAS, &#224; part.</p></b><p lang="fra-dia">Et que je l'aurai trouv&#233;, moi. La belle chienne de
                            fortune ! </p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Qu'est-ce que c'est que ce billet ? Que veux-tu dire ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Encolure : Terme de Man&#232;ge. Partie du cheval depuis la t&#234;te jusqu'aux
                            &#233;paules. On dit qu'un cheval est charg&#233; d'encolure, qu'il l'a fausse,
                            qu'il l'a trop &#233;paisse, pour le m&#233;priser ; et au contraire, qu'il l'a
                            fine, bien tourn&#233;e et bien relev&#233;e, pour le louer. On appelle encolure
                            de jument, celle qui est trop effil&#233;e, o&#249; il y a peu de chair. On dit
                            aussi, d&#233;charg&#233; d'encolure... [F]Jambe s&#232;che : Ce cheval a les jambes s&#232;ches, il les a nerveuses, peu
                            charg&#233;es de chair. [L]<p lang="met-fr">Je ne sais ce que j'en ai fait ; mais je vous en dirai le sens : Trente
                            pistoles &#224; gagner pour qui donnera, chez monsieur Orgon, des nouvelles
                            d'un jeune officier sur la route d'Allemagne ; le jeune homme, de taille
                            ni petite ni grande, l'encolure d&#233;charg&#233;e, la jambe s&#232;che et qui porte
                            au vent.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b>Vent : Porter le nez au vent, ou, elliptiquement, porter au vent, se
                            dit des animaux et surtout des chevaux, quand ils portent la t&#234;te haute.
                            Fig. Il se dit d'un homme qui a l'air fier et d&#233;daigneux.[L]<p lang="met-fr">Tu te moques ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne me moque point.</p>
<b><p class="locuteur">LUCAS, &#224; part.</p></b><p lang="fra-dia">Trente pistoles &#224; gagner ! C'est toujours quelque
                            chose. Achevons d'acouter, c'est le moyen d'apprendre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Mon p&#232;re n'y songe pas : le pauvre bonhomme ! J'admire sa simplicit&#233;.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Dites plut&#244;t son bon naturel. Allons, monsieur, que cela vous touche,
                            arrachez-vous &#224; cette passion extravagante qui vous retient ici.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Eh ! Le moyen de m'en arracher ? Regarde ce portrait, mon pauvre la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; une jolie personne, je vous l'avoue.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Admire la fatalit&#233; de mon &#233;toile : je pars de l'arm&#233;e dans la r&#233;solution
                            d'ob&#233;ir aux ordres de mon p&#232;re.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ces bons sentiments-l&#224; ne vous ont pas dur&#233;.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il n'attendait que mon retour &#224; Paris pour me marier.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">C'est ce qui vous fait craindre d'arriver ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">On ne peut &#233;chapper &#224; sa destin&#233;e.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous vous livrez de bonne gr&#226;ce &#224; la v&#244;tre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ma chaise se brise au milieu d'un bois.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#201;loign&#233; des postes.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Je me vois oblig&#233; de prendre place dans le carrosse de Metz.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Que le hasard fait passer par l&#224; tout &#224; propos.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">J'y trouve une jeune beaut&#233;, toute charmante, toute adorable.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est bien heureux.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Que sa m&#232;re vient de retirer du couvent.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Surcro&#238;t de charmes et de m&#233;rite.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Je suis contraint de lui rendre les armes.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#192; trente lieues de Paris, qui se serait d&#233;fi&#233; de l'embuscade ? Tous les
                            ennemis ne sont pas au-del&#224; de la fronti&#232;re, monsieur.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Quel ennemi ! Il est d'un sexe &#224; qui les plus grands hommes font gloire
                            de c&#233;der.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Bon, les plus grands hommes ! Morale d'op&#233;ra, monsieur, fades discours ;
                            on ne se rend que quand on veut bien ne pas r&#233;sister. Mais venons-en au
                            fait, s'il vous pla&#238;t ; j'ai eu la complaisance de m'accorder &#224; vos
                            visions, il faut continuer puisque j'ai commenc&#233;. Vous aimez Lucile
                            ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">&#192; la fureur.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Elle ne sait rien encore de votre amour ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">J'attends l'occasion de me d&#233;couvrir.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous ne tarderez pas &#224; la trouver. Ensuite ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Si mon amour lui pla&#238;t, je la demanderai &#224; son p&#232;re.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il a des engagements avec un autre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il faut les rompre.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'ai commenc&#233; d'y travailler.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Cela n'est rien, si tu n'ach&#232;ves.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il nous faudra le consentement du v&#244;tre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Nous t&#226;cherons de l'obtenir.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela sera difficile.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Cela ne sera pas impossible.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Nous aurons besoin d'argent.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Voil&#224; ma bourse.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Malepeste : Impr&#233;cation qu'on fait contre quelque chose, et
                            quelquefois avec admiration. Malepeste que ce potage est chaud.
                            Malepeste que cet homme est m&#233;chant, qu'il est cruel. [F]<p lang="met-fr">Fort bien, monsieur, vous avez r&#233;ponse &#224; tout. Malepeste, quel embonpoint
                            de bourse ! Celle-l&#224; ne se sent point des fatigues de la guerre, et ce
                            n'est pas l&#224; la bourse uniforme du r&#233;giment.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">As-tu fait donner ordre chez Cr&#233;pi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ne vous embarrassez de rien, je ruinerai votre rival dans l'esprit de
                            monsieur Dubuisson ; je lui mettrai sur le corps toutes les sottises que
                            vous faites... Pr&#233;sents, bijoux, cadeaux, s&#233;r&#233;nades ; j'ai pris mes
                            mesures pour toutes choses : voil&#224; de l'argent, laissez-moi faire, les
                            mesures ne manqueront pas, sur ma parole. Songez seulement &#224; d&#233;couvrir &#224;
                            Lucile...</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. L&#233;andre, La Montagne, Lucas.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Gare ! Gare ! Enfuyez-vous-en : vel&#224; monsieur
                            Dubuisson qui viant envars ici ; il soup&#231;onnera queuque chose, s'il vous
                            trouve ensemble.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il a raison, je me retire.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et moi de mon c&#244;t&#233;...</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! L&#224;, l&#224;, bellement, ne vous enfuyez pas, vous ; ce
                            n'est pas pour vous qu'il viant, monsieur Du buisson, ce n'est que pour
                            li.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Avec votre permission, mon neveu de la milice, j'ai
                            queuque petite parole &#224; vous dire.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; part.</p></b><p lang="met-fr">C'est encore de l'argent qu'il demande ; je n'ai jamais vu de coquin plus
                            int&#233;ress&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Allons, palsangu&#233;, boutez dessus ; puisque vous &#234;tes
                            mon neveu, point de &#231;ar&#233;monie. Qu'est-ce que c'est donc que ces trente
                            pistoles qu'il y a &#224; gagner pour qui baillera de certaines nouvelles,
                            l&#224;...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne vous entends pas.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Parguenne, je vous ai bian entendu, moi ; je sais tout
                            le contenu de l'affiche que vous avez perdue, et c'est justement moi qui
                            l'ai trouv&#233;e.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Justement ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Trente pistoles &#224; gagner ! Foin de ma curiosit&#233;, je
                            voudrais morgu&#233; point biaucoup ne savoir rien de &#231;a, voyez-vous.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ces trente pistoles-l&#224; me feront perdre l'esprit ; oh
                            ! Pour &#231;a, oui, elles me renversont la cervelle, monsieur de la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Par quelle raison ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il me vient des scrupules.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Des scrupules &#224; toi ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, voirement, des scrupules. Vous m'avez donn&#233;
                            quinze pistoles.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Quinze pistoles : voudrais-tu les rendre ?</p>
<b><p class="locuteur">LUCAS.</p></b>Fillot : Terme populaire et d'amiti&#233;. Fils. [L]<p lang="fra-dia">Moi, rendre de l'argent ? Vous n'y songez pas ; je sis
                            fillot d'un procureur de Paris.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Mais d'o&#249; viennent donc ces scrupules ? Sur ce que pour servir mon
                            ma&#238;tre, tu trompes le tien ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh ! Palsanguenne, non, vous me payez pour &#231;a.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">&#199;a n'est rien, &#231;a se passera.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Mais encore ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et, mais, vous m'avez baill&#233; quinze pistoles pour ne
                            rien dire que c'est votre ma&#238;tre qui est ici.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et son p&#232;re en promet trente &#224; sti qui li dira o&#249; il
                            est : je me fais comme &#231;a des scrupules.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">Voil&#224; un ma&#238;tre maroufle avec ces fant&#244;mes.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je ne saurais sarvir sti-ci sans tromper sti-l&#224;,
                            voyez-vous, et j'ai dans l'imagination que ce serait blesser ma
                            conscience, si je ne sarvais pas sti qui promet le plus, au pr&#233;judice de
                            sti qui baille le moins.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui da, oui da, il y a quelque chose &#224; dire &#224; cela.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Le dangereux coquin ! </p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Conseillez-moi un peu l&#224;-dessus, monsieur de la
                            Montagne, vous qui &#234;tes un si honn&#234;te homme.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je vois bien ce qu'il y a &#224; faire : tiens, voil&#224; encore quinze louis d'or
                            pour mettre les choses dans l'&#233;quilibre.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, que vous &#234;tes de bon conseil, monsieur de la
                            Montagne ! Mais, attendons un peu... Oui... tout juste, me voici un peu
                            plus embarrass&#233; qu'auparavant.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment ? Tu r&#234;ves. Serait-ce encore quelque scrupule ?</p>
<b><p class="locuteur">LUCAS.</p></b>Palsangu&#233; : Jurement de paysan, dans l'ancienne com&#233;die. Corruption de
                            par le sang Dieu. [L]<p lang="fra-dia">Palsangu&#233;, oui, je ne suis plus queu parti prendre
                            avec votre peste d'&#233;quilibre. Pour que la balance penche de queuque
                            c&#244;t&#233;, il faut du poids de plus, monsieur de la Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; encore quatre louis, seras-tu content ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">On ne peut pas plus. Je vous sarvirons comme vous nous
                            payez, &#224; bonne mesure.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui ? Tu nous es d'un grand secours, vraiment.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morguenne, vous ne savez pas ce que je risque, si
                            monsieur Dubuisson ou madame sa femme venont &#224; savoir que je me suis
                            baill&#233; pour compagnon de jardinage un jardinier qui n'est pas
                            jardinier.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et qui diantre veux-tu qui le lui dise, gros animal ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et que sais-je, moi ? Mademoiselle Lucile elle-m&#234;me,
                            peut-&#234;tre : elle est fille et jaseuse, elle d&#233;goisera queuque chose ; et
                            sa suivante, mademoiselle Marthon, qui est itou une babillarde, et pis
                            vel&#224; tout justement comment les choses se d&#233;couvriront, monsieur de la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Va, ne crains rien : elles n'ont garde de parler ni l'une ni l'autre, et
                            Mademoiselle Lucille ne sait encore rien de la passion de mon ma&#238;tre,
                            elle ne le conna&#238;t pas pour ce qu'il est.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Fi donc, vous m'en baillez &#224; garder ; queu peste
                            de conte ! Si alle ne le connaissait pas, lui aurait-elle baill&#233; sa
                            portraiture ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Paix, tais-toi, ne parle point de cela. Il ne faut pas qu'elle sache que
                            mon ma&#238;tre a son portrait ; nous ne l'avons eu que par surprise.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et comment, par surprise ? Expliquez-moi &#231;a, monsieur
                            de la Montagne. Effectivement, &#231;a est bien surprenant.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Pas trop. Elle passe quelquefois des heures enti&#232;res sur le grand balcon
                            du c&#244;t&#233; de la rue ; un peintre de nos amis a trouv&#233; le moyen de tirer le
                            portrait que mon ma&#238;tre porte au bras, et que le hasard t'a fait
                            voir.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, l'habile peintre ! J'ons vu le portrait, &#231;a
                            lui ressemble comme deux gouttes d'iau.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Souviens-toi de n'en point parler.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Mais, vel&#224; bien des secrets &#224; garder, monsieur de la
                            Montagne : c'est une nouvelle augmentation de peine. Ne faudrait-il
                            point encore queuque petit salaire pour cette peine-l&#224; ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">On te paiera tout &#224; la fin, si nos projets peuvent r&#233;ussir.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ils r&#233;ussiront d&#232;s que ne serez pas &#233;pargnant ; car,
                            voyez-vous, ce n'est pas pour me vanter, mais je sis un dr&#244;le qui aime
                            bian l'argent, je vous en avertis.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'en suis convaincu. Mais, dis-moi un peu une chose : ne soupe-t-il pas
                            aujourd'hui quelqu'un avec monsieur Dubuisson ?</p>
<b><p class="locuteur">LUCAS.</p></b>Aloyau : Piece de boeuf qu'on coupe le long des vert&#232;bres au haut bout
                            du dos de cet animal. On dit, un aloyau de la premi&#232;re, de la seconde,
                            de la troisi&#232;me piece. Quand il n'y a de la chair que d'un c&#244;t&#233;, on
                            l'appelle une charbonn&#233;e. [F]Terrin&#233; : Ce qui est contenu dans une terrine. On a donn&#233; une grande
                            terrin&#233;e de pois aux pauvres. Cette fille a une grande terrin&#233;e de linge
                            &#224; savonner. [F]<p lang="fra-dia">Et, palsanguenne, oui. Ils sont un tas de bourgeois et
                            de bourgeoises, qui avont chacun envoy&#233; leur plat, parce qu'ils savont
                            que notre ma&#238;tre est un tantinet ladre. Oh ! Parguenne, il y a de quoi
                            manger ; j'avons morgu&#233; deux cochons de lait, trois longes de viau, un
                            gros aloyau, quatre gigots et une tarrin&#233;e de boeuf &#224; la mode.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; une petite ch&#232;re bien d&#233;licate. Allons, allons, nous la leur ferons
                            faire meilleure qu'ils ne pensent, et nous en feront honneur &#224; monsieur
                            Caton.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Hem, pla&#238;t-il ? Que dites-vous ?</p>
<b><p class="locuteur">LA MONTAGNE, bas.</p></b><p lang="met-fr">Rien. Va-t-en voir ici pr&#232;s &#224; l'&#201;p&#233;e-Royale s'il n'y est point encore
                            arriv&#233; trois carross&#233;es d'hommes et de femmes &#224; qui j'ai donn&#233;
                            rendez-vous.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Trois carross&#233;es ! Vel&#224; bien du monde : qu'est-ce que
                            vous voulez faire de tout &#231;a ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Tu le sauras : va vite, et viens me rendre r&#233;ponse.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, oui, je m'en vas vite, allez.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="fra-dia">Mais j'irai plus loin que l'&#201;p&#233;e-Royale, et je
                            gagnerai l'argent de l'affiche.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. L&#233;andre, La Montagne.</b><b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Mon pauvre la Montagne, voici Lucile et Marthon qui viennent de ce
                            c&#244;t&#233;-ci ; elles parlent ensemble : je me flatte d'avoir entendu quelque
                            chose qui me regarde ; je voudrais bien en savoir davantage, comment
                            faire ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Achevez d'&#233;couter, et suivant ce que vous entendrez, prenez occasion de
                            vous d&#233;clarer ou de vous taire. Voici un endroit tout propre &#224; vous
                            cacher, mettez-vous sur ce gazon et faites semblant de dormir : il est
                            assez naturel qu'un gar&#231;on jardinier s'endorme sur l'herbe au lieu de
                            travailler.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Les voici. Que Lucile est belle, et que je suis amoureux ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Tout ira bien. &#201;coutez, parlez &#224; propos, et me laisser faire le
                            reste.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. L&#233;andre, Lucile, Marthon.</b><b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mort de ma vie, mademoiselle, vous n'&#234;tes pas de bonne foi ; vous ne me
                            dites point naturellement ce que vous avez dans l'&#226;me.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mais, que veux-tu que je te dise ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ce que vous avez.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">J'ai du chagrin, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Du chagrin ! Vous voil&#224; fra&#238;chement sortie du couvent, o&#249; je sais bien
                            que vous enragiez d'&#234;tre ; on va vous marier, et vous avez du chagrin ?
                            Je ne comprends pas...</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous soupirez, vous levez vos yeux au ciel ; oh ! Je comprends &#224; pr&#233;sent
                            : vous &#234;tes amoureuse, mademoiselle.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Marthon, ne va pas t'imaginer...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je n'imagine rien que de juste, et je gage que ce n'est pas du mari qu'on
                            vous destine que vous &#234;tes amoureuse. Vos parents ont fait un choix pour
                            vous sans vous consulter ; vous en avez fait un autre, vous, en votre
                            petit particulier, sans prendre leur avis, et vous n'avez pas grand tort
                            ; leur monsieur Caton est bien le plus vilain m&#226;tin, le plus disgraci&#233;
                            mortel, avec son tic et son b&#233;gaiement ; je ne connais que votre cousin,
                            monsieur l'avocat, qui soit encore aussi ridicule.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, que tous les hommes ne sont-ils faits comme ces
                            deux-l&#224; ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Fort bien, je vous entends. Si tous les hommes &#233;taient faits comme eux,
                            votre petit coeur serait moins agit&#233;, n'est-ce pas ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Parle bas, ma pauvre Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh bien ! Oui, volontiers ; mon dessein n'est pas de vous nuire. H&#233; bien
                            ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233; bien ! Marthon, je n'ai rien &#224; te dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je m'en vais parler haut.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Eh ! Non, non, doucement.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vouloir qu'on parle bas, et ne rien avouer, cela me r&#233;volte. Vous
                            rougissez, c'est une mani&#232;re de s'expliquer dont je vous sais gr&#233;. La
                            pudeur sied &#224; merveille sur le visage d'une jeune personne, c'est
                            dommage que le mode en passe. Oh ! &#199;a, &#231;a, remettez-vous ; je sais bien
                            qu'un aveu tendre co&#251;te &#224; faire &#224; une fille qui sort du couvent, mais
                            cela viendra ; le mot d'amour vous effarouche &#224; pr&#233;sent, mais l'usage
                            adoucira le mot et la chose, et vous ne l'aurez pas entendu prononcer
                            cinq ou six fois, que vous en aurez pris l'habitude.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">En effet, Marthon, tu es une personne admirable, et tes discours me
                            donnent une certaine confiance. Je me sens plus de r&#233;solution... Mais,
                            non, je n'aurai jamais la force de te le dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Quoi dire ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Qu'il est vrai, Marthon, que je crois que j'ai de l'amour.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh, mort de ma vie ! C'en est fait, le voil&#224; tout dit. Avouez que vous
                            voil&#224; bien soulag&#233;e ; car, apr&#232;s l'aveu de la chose, celui des
                            circonstances est compt&#233; pour rien. Il ne faut pas demander si le
                            chevalier que vous aimez a beaucoup de m&#233;rite.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oh ! Tant, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je m'en doute bien. S'il est jeune, galant, bien fait.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Tout des plus galants, des plus jeunes, des mieux faits.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">La pauvre enfant ! Il ne faut plus chercher de qui sont les f&#234;tes
                            galantes qui se donnent ici depuis quelques jours ; c'est ce jeune
                            amant, sans doute ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Non, Marthon, ce n'est point lui ; il ignore o&#249; je suis, mon nom
                            m&#234;me ne lui est peut-&#234;tre pas connu.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, vos affaires ne sont pas plus avanc&#233;es que cela ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il n'a pas tenu &#224; lui ni &#224; moi, ma ch&#232;re Marthon, et si j'en crois ses
                            yeux et mon coeur...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ses yeux et mon coeur ! Comment, diantre, voil&#224; du style le plus tendre,
                            le plus d&#233;licat. S'expliquer ainsi en sortant du couvent ! Ah ! Nature !
                            Nature ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mais ma m&#232;re, qui, comme tu sais, est venue me chercher &#224; Metz elle-m&#234;me,
                            nous a si fort observ&#233;e l'un et l'autre pendant toute la route...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, pendant toute la route ? C'est donc une aventure de
                            carrosse que celle-ci ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Oui, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">La pauvre enfant ! Que je la plains ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je sais combien je suis &#224; plaindre. Je me suis dit tout ce qu'on se peut
                            dire ; je sens tout le ridicule de ma passion ; mais elle est telle,
                            ch&#232;re Marthon, que je ne suis plus ma&#238;tresse de la vaincre, et que je
                            serai malheureuse toute ma vie.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oh ! Pour le coup, je suis bien f&#226;ch&#233;e de n'avoir pas &#233;t&#233; du voyage. Mais
                            ne savez-vous point &#224; peu pr&#232;s qui est ce jeune homme ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un Officier qui revenait d'Allemagne : sa chaise de poste rompit en
                            chemin, il prit place dans le carrosse, je fus surprise en le voyant ;
                            il me parut embarrass&#233; comme moi, et tant que nous avons pu nous voir,
                            nous n'avons point cess&#233; de nous regarder l'un l'autre que quand ma m&#232;re
                            nous regardait.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Les pauvres enfants ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il me donnait la main quand nous descendions du carrosse, et il me la
                            serrait avec tant d'ardeur...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous serriez la sienne ?...</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Non, Marthon, je n'osais pas encore.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Cela est bien modeste. Et ne vous a-t-il point dit quelque bagatelle,
                            gliss&#233; quelque petit mot ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oui, Marthon ; mais si adroitement, si spirituellement...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Et comment, encore ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il y avait dans notre m&#234;me carrosse une jeune fille qui n'avait point de
                            m&#232;re.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Qu'elle &#233;tait heureuse ! Eh bien ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Eh bien ! Marthon, il lui disait les plus jolies choses, les plus
                            tendres, les plus amoureuses, et tout cela, Marthon, en me regardant
                            toujours. Oh ! Je voyais bien que c'&#233;tait &#224; moi que cela
                            s'adressait.</p>
<b><p class="locuteur">MARTHON.</p></b>Bricole : Tromperie, mauvais exp&#233;dient. Tenir &#224; demi sa parole.
                            [L]<p lang="met-fr">Par bricole ; fort bien. Au bout du compte ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Au bout du compte, nous sommes arriv&#233;s &#224; Paris ; la fin du voyage nous a
                            s&#233;par&#233;s ; il n'a point eu depuis de mes nouvelles, ni moi des
                            siennes.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Voil&#224; une passion qui aura de belles suites ! Allez, mademoiselle, le
                            meilleur parti que vous puissiez prendre, c'est d'oublier ce jeune homme
                            l&#224;, et de ne pas penser que vous l'ayez vu.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je ne saurais, Marthon, je l'ai trop regard&#233; ; je crois le voir &#224; tous
                            moments, je cherche ses traits, son air, son regard, ses mani&#232;res dans
                            tout ce qui s'offre &#224; mes yeux.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous ne trouvez rien qui lui ressemble, je gage ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Si fait, Marthon ; mais je n'ose te le dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Parlez, parlez, ne craignez rien.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ce nouveau jardinier qui est ici depuis quelques jours...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Qui, Colin ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il me para&#238;t qu'il lui ressemble un peu.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mais, vraiment, il n'est pas mal tourn&#233;, ce jeune dr&#244;le-l&#224;.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je lui trouve quelques-uns de ses traits, le m&#234;me air &#224; peu pr&#232;s, les
                            yeux un peu moins vifs &#224; la v&#233;rit&#233; ; mais...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous regarde-t-il de m&#234;me ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Pas si amoureusement, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ce n'est donc pas lui. Le voil&#224; qui dort sur ce gazon, taisons-nous.</p>
<b><p class="locuteur">LUCILE.</p></b>Entendue : Une personne entendue ; pour dire, intelligente et habile.
                            [T]<p lang="met-fr">Ah, ciel ! Marthon, que je serais f&#226;ch&#233;e qu'il m'e&#251;t entendue ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Il n'y a rien &#224; craindre, ces manants-l&#224; dorment d'un trop bon somme.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Marthon, si c'&#233;tait lui et qu'il sent&#238;t ce que je sens, il ne
                            dormirait pas si tranquillement.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oh ! Je le crois bien. Mais que vois-je ? Quel bijou pend au bras de
                            monsieur Colin ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un bijou, dis-tu ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oui, vraiment, un bijou.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Prends donc garde, tu vas l'&#233;veiller.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, c'est un portrait, je crois ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un portrait ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mademoiselle, c'est le v&#244;tre.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mon portrait ? Tu n'es pas sage. Et comment, mon portrait ! Ah, ciel !
                            Que vois-je ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Par ma foi, monsieur Colin est un paysan de la fa&#231;on de l'amour.
                            C'est lui, mademoiselle, c'est votre joli homme.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, mon coeur, mes yeux, mon portrait, tout me le
                            persuade. Mais qui m'assurera que ses desseins sont l&#233;gitimes ? Qui me
                            sera garant...</p>
<b><p class="locuteur">L&#201;ANDRE, se levant de dessus le gazon.</p></b><p lang="met-fr">Moi, charmante personne.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Colin ne dormait pas, sur ma parole.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Moi qui br&#251;lais de me d&#233;couvrir &#224; vous, moi qui ne respire et qui ne veux
                            vivre que pour vous, qui n'adore que vous et qui n'ait point d'autre
                            objet, point d'autre passion que d'&#234;tre &#224; vous tour ma vie ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">On vous en offre autant de ce c&#244;t&#233;-ci.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, quelle surprise ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Il n'est point question de faire la fi&#232;re ; monsieur Colin a tout
                            entendu.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Oui, mon adorable Lucile, vos sentiments me sont connus ; ne doutez
                            point, je vous en conjure, de la vivacit&#233;, de la sinc&#233;rit&#233; des
                            miens.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Mademoiselle, voil&#224; votre p&#232;re et ce vilain monsieur Caton.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah, ciel ! </p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ne faites semblant de rien, demeurez.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Dubuisson, Monsieur Caton, Lucile, L&#233;andre,
                        Marthon.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! Ah ! Que veut dire ceci ? Un gar&#231;on jardinier aux pieds de ma
                            fille.</p>
<b><p class="locuteur">MONSIEUR CATON, b&#233;gayant.</p></b><p lang="met-fr">Monsieur Dubuisson...</p>
<b><p class="locuteur">L&#201;ANDRE, contrefaisant le langage paysan.</p></b><p lang="met-fr">Comprenez-vous bian, mademoiselle ? Vel&#224; le corps de logis, la terrasse
                            est comme l&#224;, le potager envars ici, et partant, vous voyez bian... Eh !
                            Vous vel&#224;, monsieur, je vous demande pardon, c'est que...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que fais-tu l&#224; ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Rian, rian, monsieur : c'est que j'expliquais &#224; ces madames que si vous
                            vouliez, j'aurais dessein de prendre votre potager pour mettre en
                            parterre.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Le beau dessein ! Et de quoi te m&#234;les-tu ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">De rian, monsieur. C'est que de cette mani&#232;re-l&#224;, il ne manquerait plus
                            rian &#224; votre jardin.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui ; mais tout manquerait &#224; ma cuisine.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">En ce cas, nan pourrait d'un autre c&#244;t&#233;...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, en col&#232;re.</p></b><p lang="met-fr">D'un autre c&#244;t&#233; ? Va-t'y en, toi, d'un autre c&#244;t&#233;. Et vous, mademoiselle,
                            allez tenir compagnie &#224; votre m&#232;re. Mettre mon potager en parterre, le
                            beau projet ! Et que mettre dans ma soupe ? Des tulipes ?</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Monsieur Dubuisson, Monsieur Caton,</b><b><p class="locuteur">MONSIEUR CATON, b&#233;gayant.</p></b><p lang="met-fr">Il n'a pas tort, c'est une belle chose qu'un beau parterre.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, fort bien, vous vous d&#233;couvrez trop. &#201;coutez, monsieur Caton,
                            j'avais dessein de vous donner ma fille, parce que je vous croyais un
                            homme r&#233;gl&#233;, grand m&#233;nager, bon &#233;conome ; et par vos discours et vos
                            actions, vous me paraissez tout autre.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Moi ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous : on dit que toutes ces d&#233;penses ridicules qui se font depuis
                            quelque temps dans le village sont de votre fa&#231;on.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Non, ma foi.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">N'avez-vous point de honte ?</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Monsieur Dubuisson, Monsieur Caton, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Qu'est-ce que c'est donc que &#231;a, monsieur ? Est-ce dr&#232;s aujourd'hui
                            que vous faites la noce ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Comment ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Hott&#233; : Plein une hotte, ou ce qu'on porte &#224; chaque voyage dans une
                            hotte. Il faut tant de hott&#233;es de raisin pour emplir cette cuve. il y a
                            tant de hott&#233;es de terre en une toise cube. [F]<p lang="met-fr">Il viant d'arriver l&#224;-bas quatre hott&#233;es de volailles et gibier, avec six
                            charges de bouteilles de vin, quatre grands marmitons et cinq ou six
                            petits, qui, pour vous accommoder &#224; souper, s'&#233;tablissont dans votre
                            cuisine aussi famili&#232;rement qu s'ils &#233;tiont chez eux.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Recul&#233; : Action par laquelle on se retire en arri&#232;re. On le dit
                            surtout en cette phrase : Faire un feu de recul&#233;e, qui oblige &#224; se
                            reculer. [F]<p lang="met-fr">Ils aviont &#244;t&#233; les gigots et les longes de viau que j'avais mis &#224; la
                            broche ; ils aviont &#233;t&#233; chercher du bois et du charbon dans la cave, qui
                            &#233;tait ouverte, et ils faisiont des feux de recul&#233;e ; ils boutiont tout
                            par &#233;cuelle, et ils disiont comme &#231;a qu'il ne vous en co&#251;tera rien,
                            qu'on les laisse faire.</p>
<p class="didascalie"><i>Elle sort.</i></p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Monsieur Dubuisson, Monsieur Caton,</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je n'y comprends rien, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">&#199;a est pla... plaisant.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, fort plaisant, fort plaisant. Eh ! Le vieux fou ! </p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X.V. Monsieur Dubuisson, Monsieur Caton, Un R&#244;tisseur.</b><b><p class="locuteur">LE ROTISSEUR, &#224; Monsieur Caton.</p></b><p lang="met-fr">Monsieur, voil&#224; le m&#233;moire du soup&#233;. Votre homme de chambre a dit que si
                            on ne le trouvait pas ici, qu'on vous le donn&#226;t &#224; vous-m&#234;me.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">&#192; moi, mon homme de chambre ?</p>
<b><p class="locuteur">LE ROTISSEUR.</p></b><p lang="met-fr">Oui, monsieur. Vous n'avez qu'&#224; le voir, c'est lui qui payera.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Va, va, tu te m&#233;prends.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Parbleu voyons, ce m&#233;moire nous &#233;claircira peut-&#234;tre.</p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">M&#233;moire du soup&#233; port&#233; chez monsieur Dubuisson par ordre de monsieur son
                            gendre.</p>Ventrebleu : Esp&#232;ce de juron euph&#233;mique pour ventre de Dieu.
                            [L]<p lang="met-fr">De mon gendre ? Oh ! Par la ventrebleu il ne l'est pas encore.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Si je sais ce que c'est, monsieur Dubuisson...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b>Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="met-fr">Eh ! Fi, fi, monsieur, c'est se moquer. L'incident est trop naturel. Vous
                            aimez la bonne ch&#232;re, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Pi&#232;ce : Fig. Tromperie, moquerie, petit complot, compar&#233; &#224; une pi&#232;ce
                            de th&#233;&#226;tre ; car c'est ainsi que s'explique l'emploi du mot en ce sens.
                            [L]<p lang="met-fr">C'est une pi&#232;ce qu'on me fait, monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, lit.</p></b>Galinotte : Petite poule engraiss&#233;e dans une bassecour. GELINOTTE DE
                            BOIS. Poule sauvage qui ressemble &#224; la perdrix, et qui est fort d&#233;licate
                            &#224; manger. [F]<p lang="met-fr">Deux potages, huit entr&#233;es. Fort bien. Un marcassin, six perdrix, une
                            douzaine de cailles, quatre gelinottes de bois. Quel m&#233;moire ! Voyons la
                            somme. Cent quatre-vingt-deux livres dix sous. H&#233; bien ! Voil&#224; un fort
                            bon ordinaire bourgeois ; une femme ne mourrait pas de faim avec vous,
                            si cela pouvait continuer.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je vous jure que...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allez, vous &#234;tes un vieux fou.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Monsieur Dubuisson, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Monsieur ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce encore ? Le d&#238;ner de demain ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non, monsieur, c'est ste madame qui est toujours si claire, si
                            luisante.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que veux-tu dire ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Et l&#224;, je m'entends bian ; cette grande madame s&#232;che, qui se boute du
                            varnis sur le visage.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Madame_la_Marquise. C'est une vieille qui n'a ni enfants ni h&#233;ritiers,
                            allons la recevoir. La peste ! </p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Il y a itou votre cousin monsieur l'avocat qui est venu avec elle.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b>Diantre : Terme populaire dont se servent ceux qui font scrupule de
                            nommer le Diable. [F]Baringouin : Langage corrompu ou inconnu qu'on n'entend pas. Ce mot
                            vient de bara, qui signifie pain en Bas-Breton, et qui vient de bar
                            H&#233;breu, qui signifie la m&#234;me chose, et de guin, qui signifie vin aussi
                            en Bas-Breton, et qui apparemment vient de vinum, parce que ces mots de
                            pain et de vin sont les premiers qu'on apprend des langues &#233;trang&#232;res.
                            [F]<p lang="met-fr">Oh ! Pour cet animal-l&#224;, je me passerais bien de sa visite. Que diantre
                            vient-il faire ici ce grimacier-l&#224;, avec son baragouin ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Il dit qu'il viant voir monsieur Caton votre gendre, qu'il n'a jamais vu.
                            Le voil&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Monsieur Dubuisson, Monsieur Bavardin,</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! Ah ! C'est vous, j'en suis bien aise. Bonjour, monsieur Bavardin,
                            bonjour, soyez le bienvenu : quand vous en retournez-vous ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, b&#233;gayant.</p></b><p lang="met-fr">Je viens... je viens...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous venez, vous venez pour voir monsieur Caton. Voyez-le, et lui tenez
                            compagnie, pendant que je vais recevoir madame la marquise. Je ne
                            tarderai pas &#224; vous rejoindre.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Monsieur Bavardin, Monsieur Caton.</b><b><p class="locuteur">MONSIEUR BAVARDIN, b&#233;gayant.</p></b><p lang="met-fr">Je mou... mourais d'envie de vous saluer.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Et moi de vous voir. Votre r&#233;pu... putation m'est co connue.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, bas.</p></b><p lang="met-fr">Monsieur Ca... Caton se moque de moi, je pense, voyons un peu s'il
                            continuera.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Je suis ravi que vous &#233;pousiez Lu... lucile. Vous serez cou cou cousin
                            germain de ma m&#232;re.</p>
<b><p class="locuteur">MONSIEUR CATON, bas.</p></b><p lang="met-fr">Pa pa parbleu, il me contrefait. Voyons jusqu'o&#249; cela ira.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Ce sera bien de l'ho l'honneur pour moi d'&#234;tre alli&#233; &#224; un homme comme
                            vous, qui est un fou foudre d'&#233;loquence.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Et un grand bonheur &#224; la famille de vous vous avoir, vous qui &#234;tes un fa
                            un fa favori de la fortune.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Cujas : Jurisconsulte fran&#231;ais, brillant repr&#233;sentant de l'&#201;cole
                            historique du droit romain.<p lang="met-fr">Vous avez tous les talents et toute la physionomie d'un Cu d'un cu
                            Cujas.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Quelque d&#233;pense que vous fassiez, on on sait bien que vous sortez de le
                            cai de la cai de la caisse moins d'argent que vous n'y faites
                            entrer.</p>
<b><p class="locuteur">MONSIEUR CATON, bas.</p></b><p lang="met-fr">Cet homme-l&#224; cherche &#224; m'in m'insulter.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, bas.</p></b><p lang="met-fr">Cet animal-l&#224; se moque de moi.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Monsieur Ba bavardin, vous &#234;tes un mau mauvais plaisant, je vous en
                            avertis.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Et vous un plat plat bou bouffon, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Vous poussez trop la la raillerie, monsieur Bavardin.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b>Turlupiner : Se moquer de quelqu'un, le tourner en ridicule. On a
                            appell&#233; de ce nom un Com&#233;dien fameux de Paris, dont le talent &#233;tait de
                            faire rire par de m&#233;chantes pointes et des &#233;quivoques insipides qu'on a
                            appel&#233;es Turlupinades. [T]<p lang="met-fr">Vous me tu tu turlupinez mal &#224; propos, monsieur Caton.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Monsieur Bavardin, Monsieur Caton, Marthon.</b><b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh ! Qu'est-ce donc que ceci, messieurs ? &#192; qui en avez-vous ? D&#233;j&#224; de la
                            m&#233;sintelligence ? On voit bien que vous allez devenir parents.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">De quoi ce vi visage-l&#224; s'avise-t-il de me contrefaire ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Morbleu, vi visage vous-m&#234;me ; cela n'est pas vrai, c'est vous qui me con
                            contrefaites.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Ah ! La plaisante aventure ! Allez, messieurs, point de rancune,
                            vous ne vous contrefaites ni l'un ni l'autre, et ce sont de petites
                            mani&#232;res de parler, des agr&#233;ments de la nature que vous poss&#233;der en
                            commun.</p>
<b><p class="locuteur">MONSIEUR CATON, embrassant Monsieur Bavardin.</p></b><p lang="met-fr">Ah ! Ah ! C'est tout autre chose. Je vous demande par pardon, monsieur
                            Bavardin.</p>
<p class="didascalie"><i>Ils s'embrassent.</i></p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Je suis votre valet, monsieur Caton.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Monsieur Dubuisson, Bavardin, Monsieur Caton.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais, parbleu, monsieur Caton, je ne vous comprends pas : avez-vous
                            absolument perdu l'esprit ? Il faut &#234;tre fou &#224; lier pour faire les
                            choses que vous faites.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Co-comment donc ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est &#233;trange ! Je ne suis pas le ma&#238;tre dans ma maison depuis que
                            vous y &#234;tes. Ce ne sont que des cadeaux, des festins, des
                            mascarades.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Il n'est bruit ici que de votre gal galanterie.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je veux &#234;tre pen pendu, si je sais ce que c'est.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Monsieur Dubuisson, Monsieur Caton, La Montagne.</b><b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Venez donc voir, monsieur, comment vous voulez faire avec ces masques-l&#224;
                            ? Il n'y a pas moyen de faire sortir ceux qui sont entr&#233;s, ni d'emp&#234;cher
                            d'entrer ceux qui sont dehors.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Voil&#224; un bel embarras que vous nous causez l&#224; ! Et je donnerais ma fille
                            &#224; un fou comme vous ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Monsieur Dubuisson...</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Monsieur Dubuisson, Monsieur Caton, Monsieur Bavardin,
                        Mathurine, La Montagne.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Dame, monsieur, venez donc mettre ordre &#224; &#231;a, il n'y a plus moyen d'y
                            tenir ; il faudra d&#233;serter, si vous ne faites agrandir la maison.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! J'enrage : des masques chez moi qui forcent ma porte ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Je vais mettre ordre &#224; cela.</p>
<p class="didascalie"><i>Il sort.</i></p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Voil&#224; ma maison au pillage.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non, non, ne craignez rian ; ce sont d'honn&#234;tes gens, ils se recommandent
                            tretous de monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, justement, voil&#224; l'affaire. Ah ! L'extravagant personnage ! </p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Que la peste...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, en col&#232;re.</p></b><p lang="met-fr">Que la peste t'&#233;touffe...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui, vous avez raison, c'est un tour de son imagination ; et il y a parmi
                            la mascarade une joueuse de gobelets, qui chante, qui danse, qui fait
                            des tours. Elle m'a avou&#233; que tout ceci &#233;tait de l'invention d'un homme
                            qui voulait faire &#224; mademoiselle votre fille des pr&#233;sents de noces d'une
                            mani&#232;re galante.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est cela, c'est lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Monsieur et Madame Dubuisson, Monsieur Caton, Lucile, La
                        Montagne, Marthon.</b><b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">En v&#233;rit&#233;, monsieur Dubuisson, vous avez bien peu de complaisance ; je
                            vous avais pri&#233; de diff&#233;rer vos pr&#233;paratifs de noces, et vous commencez
                            par donner le bal pendant que je me meurs. Le beau rem&#232;de contre ma
                            migraine, qu'une cohue de masques et de violons ! </p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Tenez, madame, c'est monsieur Caton &#224; qui il faut vous en prendre, c'est
                            lui...</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Monsieur Caton est un sot, et je ne consentirai point &#224; donner ma fille &#224;
                            un extravagant comme lui...</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je ne m'en pen pendrai pas.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Place, place, voici les folies de monsieur Caton qui s'avancent en
                            musique.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je ne suis pas seul amoureux de Lucile.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Rira bien qui rira le dernier, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Scaramouche : Personnage bouffon de l'ancienne com&#233;die italienne
                            habill&#233; de noir de la t&#234;te aux pieds. [L]<p lang="met-fr">Oui, oui, oui, oui.</p>
<p class="didascalie"><i>Marche de plusieurs jardiniers et paysannes, de Scaramouches,
                            Srlequins et autres. Les jardiniers portent sur leurs t&#234;tes des
                            corbeilles garnies de fleurs. Apr&#232;s la marche une paysanne
                            chante.</i></p>
<b><p class="locuteur">LA PAYSANNE.</p></b><p class="vers" lang="met-fr">Sous cet agr&#233;able feuillage </p>
<p class="vers" lang="met-fr">Lucile vient souvent r&#234;ver.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; Monsieur Caton.</p></b><p lang="met-fr">Lucile ? C'est pour elle que la f&#234;te se fait.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Oui, oui, oui.</p>
<b><p class="locuteur">LA PAYSANNE, recommence.</p></b><p class="vers" lang="met-fr">Sous cet agr&#233;able feuillage </p>
<p class="vers" lang="met-fr">Lucile vient souvent r&#234;ver.</p>
<p class="vers" lang="met-fr">Quand vous la verrez arriver, </p>
<p class="vers" lang="met-fr">Vous qui dans votre doux ramage </p>
<p class="vers" lang="met-fr">Des charmes de l'amour savez si bien parler, </p>
<p class="vers" lang="met-fr">Petits oiseaux de ce bocage, </p>
<p class="vers" lang="met-fr">Prenez soin de lui r&#233;v&#233;ler </p>
<p class="vers" lang="met-fr">Les plaisirs d'un coeur qui s'engage.</p>
<p class="didascalie"><i>Entr&#233;e de jardiniers qui portent leurs corbeilles &#224; Lucile.</i></p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est fort bien chant&#233;, monsieur Caton...</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Cela est vrai, cela est vrai, mon monsieur Dubuisson.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Pour moi, ce que j'en estime le plus, ce n'est pas la musique. Voyez la
                            propret&#233; de ces corbeilles, la beaut&#233; de ces fleurs : encore faut-il
                            bien que je me fasse un bouquet.</p>
<p class="didascalie"><i>En ouvrant une corbeille.</i></p>
<p lang="met-fr">Ah, ciel ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment ? Aurais-tu trouv&#233; l&#224; quelque serpent cach&#233; sous ces fleurs ? Tu
                            ne serais pas la premi&#232;re nymphe...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! L'ing&#233;nieuse imagination ! Ce ne sont vraiment pas des serpents que
                            ces fleurs cachent.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce que c'est donc ? Qu'as-tu trouv&#233; ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Des &#233;toffes magnifiques, madame, et qui se soutiennent d'or, voyez. Ah !
                            Monsieur Caton, que vous &#234;tes un royal homme ! </p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que ces gens-l&#224; remportent leurs &#233;toffes. Vous &#234;tes bien heureux,
                            monsieur Caton, d'avoir affaire &#224; des personnes raisonnables.</p>
<b><p class="locuteur">MARTHON.</p></b>Manne : Panier d'osier plus long que large, o&#249; l'on met le linge, la
                            vaisselle. [L]<p lang="met-fr">Ah ! Monsieur, avant qu'on les emporte, laissez-nous du moins le plaisir
                            de la vue. Apparemment cette autre manne renferme la petite oie ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">La bile me monte, et ces impertinences-l&#224; me mettent dans une
                            col&#232;re...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ah ! Point d'humeur, voyons jusqu'au bout. O&#249; est la joueuse de gobelets
                            ? Qu'on apporte une table.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Chacun fait ici-bas des tours de gobelets.</p>
<p class="vers" lang="met-fr">Aux champs, &#224; la cour, &#224; la ville, au palais, </p>
<p class="vers" lang="met-fr">&#192; qui mieux mieux chacun s'abuse : </p>
<p class="vers" lang="met-fr">Pour se fourber les mortels semblent faits, </p>
<p class="vers" lang="met-fr">Il n'en est point que la feinte n'amuse ; </p>
<p class="vers" lang="met-fr">La v&#233;rit&#233; pour eux a moins d'attraits </p>
<p class="vers" lang="met-fr">Que l'adresse et la ruse.</p>
<p class="vers" lang="met-fr">Pour se fourber les mortels semblent faits ; </p>
<p class="vers" lang="met-fr">Aux plus trompeurs l'usage sert d'excuse ; </p>
<p class="vers" lang="met-fr">Chacun fait ici-bas des tours de gobelets.</p>
<p class="vers" lang="met-fr">Aux champs, &#224; la cour, &#224; la ville, au palais, </p>
<p class="vers" lang="met-fr">&#192; qui mieux mieux chacun s'abuse.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">La morale est fort bonne : mais elle est ennuyeuse. Allons, amusons-nous
                            plus agr&#233;ablement, et donnez-nous quelque joli tour de votre m&#233;tier.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE.</p></b><p lang="met-fr">Tr&#232;s volontiers. Je ne suis ici que pour cela.</p>
<p class="didascalie"><i>Elle chante en jouant des gobelets.</i></p>
<p class="vers" lang="met-fr">Prenez bien garde &#224; mes manches, </p>
<p class="vers" lang="met-fr">&#192; ma baguette, &#224; ma main ; </p>
<p class="vers" lang="met-fr">Disant trois fois prelin pin pin,</p>
<p class="vers" lang="met-fr">Ces trois boulettes blanches </p>
<p class="vers" lang="met-fr">Se vont changer soudain.</p>
<p class="vers" lang="met-fr">Celle-ci, beaut&#233; brillante, </p>
<p class="vers" lang="met-fr">Qui savez tout charmer, </p>
<p class="vers" lang="met-fr">Est un livre qu'on vous pr&#233;sente, </p>
<p class="vers" lang="met-fr">Le grand art de se faire aimer.</p>
<p class="didascalie"><i>Elle pr&#233;sente &#224; Lucile un livre, qu'elle fait trouver sous un de ses
                            gobelets.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un livre &#224; moi ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Donnez, donnez, j'aime la lecture. Voyons un peu.</p>
<p class="didascalie"><i>En l'ouvrant.</i></p>
<p lang="met-fr">Ah ! Madame, le beau livre ! Que le style en est riche ! Qu'il est
                            brillant ! Ce ne sont que pierreries, des bagues, des boucles
                            d'oreilles, des pendants, un esclavage. Ah ! Monsieur Caton, qu'il est
                            doux de porter vos cha&#238;nes !</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Des pierreries ! Mon p&#232;re, il faut renvoyer tout cela.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oui, mademoiselle : mais je m'en vais toujours les serrer, sauf &#224;
                            rendre.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Attends, attends, ne te presse point, il faut voir la m&#233;tamorphose
                            des autres boulettes.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Celle-l&#224;, sans que j'y touche </p>
<p class="vers" lang="met-fr">Que du petit bout de mon b&#226;ton, </p>
<p class="vers" lang="met-fr">C'est l'art d'adoucir la Marthon </p>
<p class="vers" lang="met-fr">La plus fi&#232;re et la plus farouche.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">On me d&#233;die aussi des livres &#224; moi ! L'art d'adoucir la Marthon.</p>
<p class="didascalie"><i>Elle ouvre le livre.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Voyons ce que c'est. Il est plein de louis ! Garde-toi bien de prendre
                            cela, Marthon...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je vous demande pardon, mademoiselle, des livres ne se refusent point,
                            j'aime la lecture, et celui-l&#224; ne sera point rendu sur ma parole. Ah !
                            Monsieur Caton, que vous &#233;crivez noblement ! D&#233;diez-nous souvent de vos
                            ouvrages. Le second tome ne vaut pourtant pas le premier, mais il ne
                            laisse pas d'avoir son m&#233;rite, et j'aimerais assez une biblioth&#232;que
                            toute dans ce go&#251;t-l&#224;. Voyons le troisi&#232;me.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Voici le plus difficile </p>
<p class="vers" lang="met-fr">Et le plus beau de mon art ; </p>
<p class="vers" lang="met-fr">Voyez si je suis habile,</p>
<p class="vers" lang="met-fr">Et si le tour est gaillard : </p>
<p class="vers" lang="met-fr">Q'il ne soit pas inutile, </p>
<p class="vers" lang="met-fr">Chacun y peut prendre part.</p>
<p class="didascalie"><i>La table sur laquelle la boh&#233;mienne a jou&#233; des gobelets, se change en
                            une table garnie de corbeilles de fruits et de soucoupes garnies de
                            liqueurs.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oh ! Pour ce dernier tour-l&#224; il me fait plaisir ; j'en suis, et l'on ne
                            saurait donner une collation d'une mani&#232;re plus galante.</p>
<b><p class="locuteur">MARTHON.</p></b>Tout coup vaille : Tout coup vaille, loc. adv. qui signifie, &#224; de
                            certains jeux, qu'en attendant la d&#233;cision de ce qui est en
                            contestation, on ne laissera pas de jouer. Fig. &#192; tout hasard.
                            [L)<p lang="met-fr">Oh ! Par ma foi, l'auteur se d&#233;ment, son style baisse, et les premiers
                            tours sont les plus jolis &#224; ma fantaisie : mais il n'importe, tirons-en
                            partie, tout coup vaille.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur et Madame Dubuisson, Monsieur Orgon, Monsieur Caton,
                        L&#233;andre, Lucile, Lucas, Mathurine, La Montagne.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Laissez faire, monsieur, si je ne le trouvons pas l&#224;,
                            je le trouverons... Il est morgu&#233; ici, ne vous boutez pas en peine.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, diantre, que vois-je ? Le p&#232;re de mon ma&#238;tre ! </p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tenez, voil&#224; d&#233;j&#224; son valet, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Eh ! Oui, justement, c'est lui-m&#234;me.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Madame Dubuisson, c'est monsieur Orgon, je pense.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Monsieur et madame Dubuisson, par quelle aventure vous trouv&#233;-je ici
                            ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh ! Vraiment, il n'y a point l&#224; d'aventure, nous sommes chez nous,
                            Monsieur Orgon.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Ah ! Je vous demande pardon, je savais bien que vous aviez une maison
                            aupr&#232;s de Paris ; mais je ne savais pas qu'elle f&#251;t de ce c&#244;t&#233;-ci.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Quel hasard, ou quelle raison vous y am&#232;ne, vous ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Monsieur a su qu'il y avait bal ici, il aime la joie, il vient prendre
                            part &#224; la f&#234;te. Allons, allons, de la joie.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">La f&#234;te finira mal pour toi ; tu es un coquin qui d&#233;bauche mon fils,
                            apparemment.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Votre fils ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Oui, mon cher monsieur Dubuisson ; cet honn&#234;te paysan est venu m'avertir
                            qu'il &#233;tait ici d&#233;guis&#233; en jardinier, amoureux d'une jeune personne, &#224;
                            qui il donnait tous les jours de nouvelles f&#234;tes.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; Lucas.</p></b><p lang="met-fr">Ah ! Bourreau, tu as fait l&#224; de belles affaires.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'ons gagn&#233; les trente pistoles de l'affiche. Je ferai
                            morgu&#233; une bonne maison, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que veut dire tout ceci, monsieur Orgon ? Votre fils d&#233;guis&#233; ici en
                            jardinier et amoureux d'une personne &#224; qui il donne des f&#234;tes. Madame
                            Dubuisson !</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mon fils !</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Morgu&#233;, ne faut pas tant r&#234;ver, c'est de
                            mademoiselle Lucile qu'il est amoureux.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De ma fille ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">De votre fille ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Voi, voi, voil&#224; le fait, Monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Mais, vraiment, ce serait une chose fort plaisante que le hasard e&#251;t
                            ainsi pr&#233;venu nos projets !</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, comment vos projets ? Entendons-nous un peu, s'il vous
                            pla&#238;t.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Quand j'ai fait revenir ton ma&#238;tre d'Allemagne, c'&#233;tait pour le marier
                            avec la fille de monsieur.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Quoi ! Tout de bon ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je n'ai retir&#233; ma fille du couvent, moi, que pour ce mariage-l&#224;.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est admirable : Point de tricherie, au moins !</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">On te dit vrai.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; L&#233;andre.</p></b><p lang="met-fr">Oh bien ! En ce cas-l&#224;, d&#233;masquez-vous, monsieur le jardinier, tout est
                            d&#233;couvert.</p>
<b><p class="locuteur">L&#201;ANDRE, se mettant &#224; genoux.</p></b><p lang="met-fr">Mon p&#232;re, je vous demande mille pardons.</p>
<b><p class="locuteur">MONSIEUR ORGON, en l'embrassant.</p></b><p lang="met-fr">Ah ! Mon fils, mon cher enfant, je t'ai cru mort, je te retrouve, je te
                            pardonne tout. Monsieur Dubuisson ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je suis tout pr&#234;t &#224; vous tenir ma parole ; mais cependant j'h&#233;sitais &#224;
                            donner &#224; monsieur Caton, &#224; cause des d&#233;penses excessives dont je le
                            soup&#231;onnais, et c'est notre faux jardinier qui les faisait.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Que cela ne vous inqui&#232;te point, quelques d&#233;penses qu'il puisse faire,
                            j'ai assez de bien pour les soutenir.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">On a servi, monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allons nous mettre &#224; table, remettons le bal apr&#232;s le souper.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je viens, ma foi, de l'&#233;chapper belle.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et moi, palsanguenne, j'ai fait un biau coup. Avouez
                            tretous, que je sis un habile homme.</p>
</div>
</div>
<hr>
<div class="scene" id="scene_1">
<b>SC&#200;NE I. Monsieur et Madame Dubuisson.</b><b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Oh ! Pour cela, monsieur Dubuisson, vous prenez bien mal votre temps pour
                            faire ce mariage.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Taisez-vous, ma femme, je sais bien ce que je fais. Quand on a des filles
                            d'un certain &#226;ge, d'un certain esprit, d'une certaine tournure, on ne
                            peut trop se h&#226;ter de les marier, et il n'y a point de contretemps pour
                            s'en d&#233;faire.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Il n'y a rien &#224; craindre de la v&#244;tre. Une jeune enfant, qui a pass&#233; toute
                            sa vie dans un couvent, qui n'en sort que depuis quinze jours...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est justement ce qui fait que je m'en d&#233;fie ; cela ne conna&#238;t point le
                            monde, cela meurt d'envie de faire connaissance ; et il n'y a point
                            d'oiseaux si faciles &#224; attraper que ceux qui sortent tout nouvellement
                            de la cage. En un mot, nous l'avons tir&#233;e du couvent pour la marier,
                            elle sera mari&#233;e, et tout au plus vite.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mais, mon fils, quand je l'ai &#233;t&#233; chercher en Lorraine, d'o&#249; nous
                            arrivons, vous aviez pour elle un autre parti que celui que vous lui
                            voulez donner.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est vrai. Sur la proposition de mon fr&#232;re l'avocat, je m'&#233;tais
                            r&#233;solu de la donner au fils de monsieur Orgon, un de mes anciens
                            camarades de coll&#232;ge, homme fort riche, qui n'a que ce fils-l&#224; : nous
                            &#233;tions en paroles pour cela, monsieur Orgon et moi ; mais outre que ce
                            fils-l&#224; ne m'est point connu, c'est qu'il me revient de plusieurs
                            endroits que c'est un libertin, qui s'est fait capitaine malgr&#233; son
                            p&#232;re, grand dissipateur de biens, homme de plaisirs, de bonne ch&#232;re, et
                            aimant les femmes.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Le grand malheur ! Vous &#233;tiez bien pis que tout cela quand nous nous
                            mari&#226;mes, et si ma famille y avait regard&#233; de si pr&#232;s...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Il y a encore autre chose. Ce fils de monsieur Orgon devait &#234;tre rendu &#224;
                            Paris il y a trois semaines, pour terminer l'affaire. Son p&#232;re lui avait
                            &#233;crit d'y venir pour cela, et l'on n'en a ni vent ni nouvelle ; cela me
                            fait comprendre que c'est un jeune homme qui craint de prendre un
                            engagement. Il a de la r&#233;pugnance pour le mariage, et cela m'en fait
                            prendre pour lui donner ma fille. Enfin, ma femme, voulez-vous que je
                            vous dise ? Si je me h&#226;te de la marier &#224; ce monsieur Caton, qui ne me
                            plait gu&#232;res, c'est que je suis pr&#233;venu que l'autre me plairait encore
                            moins, et que je me veux mettre hors d'&#233;tat d'&#234;tre pers&#233;cut&#233; par
                            monsieur Orgon, qui, comme l'on m'a dit, ne songe &#224; marier son fils que
                            pour le tirer du libertinage, et je ne veux point que ce soit ma fille
                            qui ait cette peine-l&#224;.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mais, savez-vous bien que votre fille hait &#224; la mort ce monsieur Caton
                            que vous voulez qu'elle &#233;pouse.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ma fille n'a pas tort, c'est un vilain homme ; mais il est fort riche, et
                            en chemin de le devenir davantage ; cela fera une bonne maison ; c'est
                            un homme qui ne d&#233;penserait pas une pistole mal &#224; propos.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Tenez, mon fils, c'est un vilain, un ladre, un vieux coquin, qui a v&#233;cu
                            jusqu'ici d'une mani&#232;re fort serr&#233;e, et qui, faute d'exp&#233;rience, se
                            r&#233;pandra au premier jour en des d&#233;penses excessives pour le premi&#232;re
                            guenon qui lui donnera dans la vue. Je ne dis pas que ma fille ne m&#233;rite
                            bien les petites galanteries qu'il fait pour elle : mais, s'il &#233;tait si
                            raisonnable que vous le dites, il s'abstiendrait de ces bagatelles-l&#224;,
                            nous sommes ici &#224; notre maison de campagne.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je suis venu pour &#233;viter le fracas et la cohue, et pour faire la noce &#224;
                            moindre frais.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Et de quoi s'avise donc votre monsieur Caton, que vous trouvez si
                            &#233;conome, de r&#233;galer tous les jours tout le village ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ce n'est pas lui qui fait ces sottises-l&#224;.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De faire tirer des fus&#233;es, des feux d'artifice ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous n'y &#234;tes pas.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De donner des violons et de la musique dans les avenues de notre bois ?
                            L'impertinent ! Le sot ! &#192; quoi cela est-il bon ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela ne vient pas lui, vous dis-je : il y a quelque chose l&#224;-dessous que
                            je soup&#231;onne, et j'ai mis des gens en campagne pour le d&#233;couvrir.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Bon, bon ! Quelque chose l&#224;-dessous, que pourrait-ce &#234;tre ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Le neveu de Lucas m'en rendra bon compte ; c'est un coquin qui n'est pas
                            mal entendu.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b>&#202;tre &#224; pot : &#234;tre &#224; pot et &#224; r&#244;t dans une maison, &#234;tre nourri et
                            h&#233;berg&#233; dans une maison. [L]<p lang="met-fr">Quand s'en va-t-il, cet animal-l&#224; ? Il y a d&#233;j&#224; dix ou douze jours qu'il
                            est ici &#224; pot et &#224; r&#244;t dans la maison.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est le neveu de notre jardinier, un sergent de milice, qui vient voir
                            son oncle en allant &#224; la garnison.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b>Hom : Qui exprime le doute, la d&#233;fiance. [L]<p lang="met-fr">Je n'ai que faire de cela, je n'aime point si longues visites, quand
                            elles se font &#224; mes d&#233;pens. Hom ! Votre jardinier vous en fait bien
                            passer, monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">&#192; moi ?</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">&#192; vous-m&#234;me. Je voudrais bien savoir de quoi ce maroufle s'avise de
                            prendre encore un gar&#231;on jardinier de surcro&#238;t, quand il y en a deux
                            ici.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ce sont ses affaires.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Ce sont les v&#244;tres, et tout cela vit aux d&#233;pens du ma&#238;tre. Tenez,
                            monsieur Dubuisson, vous &#234;tes trop bon, trop facile, et cela me rend
                            malade. Outre la fatigue du voyage et le mouvement de ce vilain carrosse
                            de voiture, dont je ne saurais me remettre, j'ai une migraine si
                            horrible, un si grand mal de t&#234;te...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allez, ma femme, allez vous remettre sur votre lit, et ne vous inqui&#233;tez
                            de rien, laissez-moi faire. Voil&#224; justement le neveu du jardinier avec
                            qui je suis bien aise d'avoir quelque petite conf&#233;rence.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Je vous laisse, monsieur Dubuisson ; mais, si vous m'aimez, ne vous h&#226;ter
                            point de conclure ce mariage.</p>
</div>
<hr>
<div class="scene" id="scene_2">
<b>SC&#200;NE II. Monsieur Dubuisson, La Montagne.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ! Qu'as-tu appris ? Sais-tu quelque chose ? As-tu quelque
                            &#233;claircissement ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Vraiment, oui, monsieur, vous avez soup&#231;onn&#233; juste : toutes ces
                            f&#234;tes-l&#224;, toute cette musique qui nous fait coucher si tard et qui nous
                            &#233;veille si matin...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Monsieur, c'est quelque joli homme amoureux de mademoiselle
                            votre fille, qui fait toutes ces galanteries-l&#224;, assur&#233;ment.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela ne vient donc pas de monsieur Caton ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, de monsieur Caton ? Ce vilain monsieur qui est ici depuis
                            quelques jours ? Est-ce que... Mais, par ma foi... Attendez, vous me
                            faites r&#234;ver &#224; une chose... Oui, justement... Mais cet animal-l&#224;
                            aurait-il l'esprit... Oui da, oui da. Quelque vilain qu'on soit, l'amour
                            donne des mani&#232;res, quelquefois. Allez, monsieur, je me rappelle des
                            choses ; il faut que ce soit lui, sur ma parole.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais sur quoi fonder tes conjonctures ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Sur quoi ? Il est fort riche, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oh ! Beaucoup.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et passablement fat, &#224; ce qu'il me para&#238;t.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oh ! Pour cela... C'est ce que...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">C'est lui, monsieur. Il n'y a qu'un homme riche et sot qui puisse faire
                            ces d&#233;penses-l&#224;.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais qu'as-tu appris dans le village encore ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Dans le village, monsieur ? Je ne m'en suis pas tenu l&#224;, j'ai &#233;t&#233; jusqu'&#224;
                            Paris pour &#234;tre mieux inform&#233;.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Jusqu'&#224; Paris ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui vraiment. Il n'y a qu'une bonne lieue d'ici, et il y envoie lui, deux
                            ou trois fois par jour. Il a trois ou quatre personnes dans le village
                            qui ne font autre chose qu'aller et venir.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">L'extravagant ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'ai fait connaissance avec ces messieurs-l&#224; sans faire semblant de rien.
                            Ils sont partis, je les ai suivis.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh bien ? Eh bien ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Monsieur, nous sommes arriv&#233;s : l'un a &#233;t&#233; dans la rue
                            Saint-Honor&#233;, chez des marchants d'&#233;toffes, l'autre chez des marchands
                            joailliers, sur le quai des Morfondus, celui-ci chez Cr&#233;pi, celui-l&#224;
                            chez Lamorli&#232;re.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais cela ne conclut rien pour Monsieur Caton, et ils ne t'ont point dit
                            que ce f&#251;t lui qui les employ&#226;t.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Non, vraiment, ce sont des gens fort discrets : mais cela n'emp&#234;che pas
                            qu'on ne voie fort bien que des joailliers, des marchands de vins, des
                            r&#244;tisseurs... Il y a bien de la profusion l&#224;-dedans, bien du d&#233;rangement
                            d'esprit, et je ne crois pas moi, que vous fussiez d'humeur &#224; donner
                            votre fille &#224; un homme comme cela.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Si j'&#233;tais s&#251;r que ce f&#251;t lui : mais je ne vois rien encore qui me
                            persuade...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est vrai, il n'y a rien de positif : mais c'est d&#233;j&#224; beaucoup que de
                            soup&#231;onner. Ne vous h&#226;tez point de rien conclure, monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Non, je veux approfondir la chose.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous ne sauriez mieux faire. L'&#233;claircissement vous &#233;claircira si...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je l'attendrai l'&#233;claircissement. Toi, ne pars point pour ta garnison que
                            ce myst&#232;re ne soit d&#233;couvert.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je n'ai garde de vous quitter dans le fort de cette affaire-ci,
                            monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">J'ai pris confiance en toi.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous me faites bien de l'honneur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Et je reconna&#238;trai tes bons offices.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne suis pas en peine de la reconnaissance, et pour le peu que j'en
                            m&#233;riterai de sa part... Mais voici la jardini&#232;re.</p>
</div>
<hr>
<div class="scene" id="scene_3">
<b>SC&#200;NE III. La Montagne, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ah ! Vous voil&#224;, monsieur de la Montagne, il y a une heure que votre
                            ma&#238;tre...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Paix, paix, madame Mathurine ; &#234;tes-vous folle de ne me pas appeler
                            votre neveu ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ah ! Vous avez raison, et je n'y songeais pas. Votre ma&#238;tre donc, il y a
                            une heure...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Encore ? Ah ! Tout est perdu. Avez-vous le diable au corps, ma tante
                            Mathurine ? Est-ce que j'ai un ma&#238;tre, moi ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Oui voirement vous en avez un. Ce jeune monsieur qui a baill&#233; de l'argent
                            &#224; notre homme pour &#234;tre gar&#231;on jardinier, n'est pas votre ma&#238;tre ? Que
                            voulez-vous dire ? Est-ce que je suis une b&#234;te.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Pour cela oui, tr&#232;s fort. Votre gar&#231;on jardinier est un jardinier,
                            et moi je suis votre neveu, sergent de milice. On vous a dit cent
                            fois...</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">&#199;a est vrai, j'ai tort, je n'y serai plus attrap&#233;e...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#192; la bonne heure ; mais, pour &#233;viter les inconv&#233;nients, il ne faut pas
                            que nous ayons longue conversation ensemble. Jusqu'au revoir, ma tante
                            Mathurine.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Mais songez donc que votre ma&#238;tre... Le gar&#231;on jardinier vous cherche
                            pour vous parler, mon neveu de la milice.</p>
</div>
<hr>
<div class="scene" id="scene_4">
<b>SC&#200;NE IV.</b><b><p class="locuteur">MATHURINE, seule.</p></b><p lang="met-fr">Ils avont bian faire et bian dire, je ne saurais m'accoutumer &#224; ce qui
                            n'est point. Mais quelle fantaisie a ce monsieur de se faire paysan, et
                            &#224; son homme de chambre de vouloir &#234;tre le neveu de Lucas ? Le voil&#224;
                            lui-m&#234;me ; il faut qu'il me dise pourquoi &#231;a se fait.</p>
</div>
<hr>
<div class="scene" id="scene_5">
<b>SC&#200;NE V. Lucas, Mathurine</b><b><p class="locuteur">LUCAS.</p></b>Fin : se dit aussi quelquefois adverbialement pour donner plus de
                            force &#224; l'expression. Il s'en est all&#233; tout fin seul. [T]<p lang="fra-dia">Bonjour, Mathurine, je sis bian aise que ce soit toi.
                            Es-tu toute fine seule ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Parguenne : interj. Jurements patois de l'ancienne com&#233;die, pour
                            pardieu. [L]<p lang="met-fr">Eh ! Parguenne tu le vois bian.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">N'y a-t-il personne qui nous &#233;coute ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non voirement.</p>
<b><p class="locuteur">LUCAS.</p></b>V&#233;tillerie : Chicanerie, raisonnement captieux. [T]<p lang="fra-dia">Ce ne sont pas ici des v&#233;tilleries, vois-tu ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">&#192; qui en as-tu donc, Lucas ? Je ne t'ai jamais vu si &#233;trange.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je le crois morgu&#233; bian : ma fortune est faite.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ta fortune, da ? Et la mienne, Lucas ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Paix, motus, Mathurine, et la tienne itou. &#212; &#231;&#224;,
                            acoute, te sens-tu capable de garder un secret bian secr&#232;tement ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Oh ! Pour &#231;a, oui. Tiens, il m'est arriv&#233; je ne sais combien de choses
                            que je me serais plut&#244;t fait hacher que te les dire &#224; toi-m&#234;me.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon ; il faut toujours faire comme &#231;a : c'est une
                            belle chose que le secret.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Ne te mets pas en peine, et dis-moi tout au plus t&#244;t...</p>
<b><p class="locuteur">LUCAS.</p></b>Morgu&#233; : Sorte de juron de paysan. Alt&#233;ration de mordi&#233;. [L]Aga : Interjection admirative. Vieux mot et populaire qui vient d'un
                            autre vieux mot, Agardez, pour dire, Regardez, voyez un peu. [F]<p lang="fra-dia">Aga, tiens, Mathurine, je ne sais pas encore trop bien
                            ce que c'est. Morgu&#233;, pourquoi faut-il que je ne sachions pas lire ni
                            l'un ni l'autre ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Qu'est-ce que &#231;a fait &#224; notre fortune ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ce que &#231;a y fait ? Tiens, voil&#224; un papier qui est
                            tomb&#233; de la poche de ce dr&#244;le que j'appelons notre neveu.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LUCAS.</p></b>Factoton : Celui qui se m&#234;le, qui s'ing&#232;re de tout dans une maison. Il
                            est du style familier, et ne se dit gu&#232;re qu'en d&#233;nigrement. [Ac
                            1762]<p lang="fra-dia">Eh bien ! C'est le factoton de ce jeune capitaine qui
                            s'est fait gar&#231;on jardinier.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Je le sais bien.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Or, ces gens-l&#224;, tu sais, remuont l'argent &#224; la pelle
                            ; ils faisont jouer, tu sais, jour et nuit les m&#233;n&#233;triers dans le
                            village ; ils tiront, tu sais, des fus&#233;es et des artifices sur l'iau.
                            Ils m'ont baill&#233;, tu sais, quinze pi&#232;ces d'or pour que le capitaine
                            deven&#238;t notre gar&#231;on, et son homme de chambre notre neveu, tu sais ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh bien ? Je sais, je sais : si je sais tout &#231;a, pourquoi me le dire
                            ?</p>
<b><p class="locuteur">LUCAS.</p></b>Bellement : Doucement, avec mod&#233;ration. [L]Tredame : interj. Jurement des femmes dans l'ancienne com&#233;die ;
                            abr&#233;viation de Notre-Dame. [T]<p lang="fra-dia">Ah ! Morguenne, bellement, Mathurine ; Tredame, t'es
                            bien prompte. Ce que je te dis l&#224;, vois-tu, c'est &#224; celle fin de te
                            faire mieux entendre que ce capitaine-l&#224; est un homme riche, vois-tu,
                            queuque malt&#244;tier ; que c'est l&#224;, vois-tu, queuque bon papier de
                            cons&#233;quence, queuque contrat de constitution, vois-tu, queuque lettre de
                            change.</p>
<b><p class="locuteur">MATHURINE.</p></b>Maltotier : le peuple dit MALTOUTIER, est celui qui exige des droits
                            qui ne sont point d&#251;s, ou qui sont impos&#233;s sans autorit&#233; l&#233;gitime. Le
                            peuple appelle abusivement maltoutiers, tous ceux qui l&#232;vent les deniers
                            publics, sans distinguer ceux qui sont bien ou mal impos&#233;s, ni les
                            &#233;xactions des contributions l&#233;gitimes pour les n&#233;cessit&#233;s de l'&#201;tat.
                            [T]<p lang="met-fr">&#199;a pourrait bien &#234;tre.</p>
<b><p class="locuteur">LUCAS.</p></b>Partisan : est aussi un Financier, un homme qui fait des traitez, des
                            partis avec le Roi, qui prend ses revenus &#224; ferme, le recouvrement des
                            imp&#244;ts, qui en donne aussi les avis et les m&#233;moires. On &#233;tablit de temps
                            en temps des Chambres de Justice pour punir les voleries qu'ont fait les
                            Partisans. [F]<p lang="fra-dia">J'ai marguenne opinion que &#231;a est. Tatigu&#233; que
                            d'envieux, que de gens f&#226;ch&#233;s dans le village, quand ils verront
                            Mathurine et Lucas dans un biau carrosse ! Car, vois-tu, je ne sommes
                            pas pour en demeurer l&#224;. Si j'ai une fois de l'argent, crac, je me boute
                            dans les affaires, je me fais partisan, tu seras partisane ;
                            j'ach&#232;terons queuque charge de noblesse, et pis, et pis, on oubliera ce
                            que j'avons &#233;t&#233;, et je ne nous en souviendrons morgu&#233; peut-&#234;tre pas
                            nous-m&#234;mes.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Je deviendrions nobles, Lucas ? J'aurions carrosse ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Pourquoi non ? Je ne sommes pas les premiers paysans
                            qui aurions fait fortune.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Mais, acoute, Lucas, n'est ce point voler que de ne pas rendre ce papier
                            &#224; ce monsieur &#224; qui il appartient ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bon, voler une feuille de papier, et pis, apr&#232;s tout,
                            il n'y a pas de mal &#224; &#231;a : un paysan prendre &#224; un capitaine, et au fils
                            d'un malt&#244;tier encore, ce n'est pas voler que &#231;a, c'est prendre sa
                            revanche.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Tu as raison. Montre-moi ce papier, Lucas : donne, Lucas, donne.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Bellement donc, ne va pas le d&#233;chirer.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Lucas, c'est de l'&#233;criture dont on &#233;crit les livres, je pense ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Oui, tant mieux, c'est de la meilleure stelle-l&#224;,
                            de la plus v&#233;ritable, de celle qu'on croit davantage... Eh ! Margu&#233;, que
                            fais-tu ? T'es mal adroite ; ce n'est pas comme &#231;a que &#231;a se tient,
                            c'est comme &#231;a. J'ons d&#233;j&#224; queuque connaissance, vois tu. Tiens,
                            Mathur&#232;ne, que je te montre ; tout ce qui est blanc, vois-tu, c'est le
                            papier, et tout ce qui est noir, c'est les lettres.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Tredame, Lucas, tu sais d&#233;j&#224; lire.</p>
<b><p class="locuteur">LUCAS.</p></b>Plein collier : Donner &#224; plein collier, tirer vigoureusement ; et,
                            figur&#233;ment, m&#234;me sens. [L]Rus&#233; merle : On dit proverbialement, fin, rus&#233; comme un merle ; ou
                            bien, c'est un fin merle. [FC]<p lang="fra-dia">Tredame, toi-m&#234;me. N'est-ce pas biaucoup que de savoir
                            faire la diff&#233;rence ? Mais voici nos deux dr&#244;les, ils donnont &#224; plein
                            collier dans l'orni&#232;re ; car je me doute qu'ils parlont de &#231;a.
                            Retourne-t-en &#224; la cuisine, pendant que je m'en vais les acouter, moi,
                            sans faire semblant de rian. Ah ! Tatigu&#233;, que je sis un rus&#233; marle !
                        </p>
</div>
<hr>
<div class="scene" id="scene_6">
<b>SC&#200;NE VI. L&#233;andre, La Montagne, Lucas &#233;coutant.</b><b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il faut finir cette affaire-ci d'une mani&#232;re ou d'une autre, monsieur ;
                            et si monsieur votre p&#232;re est encore huit jours sans apprendre de vos
                            nouvelles, je vous le garantis d&#233;funt, ou, tout au moins, fou &#224;
                            lier.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il est donc bien en peine de moi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il en perd l'esprit, vous dis-je, et le bruit court dans le quartier que
                            vous avez &#233;t&#233; pendu.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b>Maraud : Terme injurieux qui se dit des gueux, des coquins qui n'ont
                            ni bien ni honneur, qui sont capables de faire toutes sortes de
                            l&#226;chet&#233;s. [F]Mander : Donner un ordre &#224; un inferieur de faire quelque chose.
                            Signifie aussi, &#233;crire &#224; quelqu'un, ou lui envoyer un message pour lui
                            faire savoir quelque chose, pour le prier, le charger, de faire quelque
                            affaire. [F]<p lang="met-fr">Maraud...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ce n'est point un conte, monsieur : vous avez mand&#233;, il y a un mois, que
                            vous reveniez ; on vous sait parti d'Allemagne, vous n'arrivez point :
                            tout le monde veut que des chenapans, que nous avons, dit-on, trouv&#233;s en
                            chemin, nous aient, vous et moi, greff&#233;s tous deux sur quelque vieux
                            ch&#234;ne.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">La ridicule imagination ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Ciboule : Petit oignon qui a peu de t&#234;te, qu'on mange en salade, et
                            dont on fait des sauces. [F]<p lang="met-fr">Moins ridicule que la v&#233;rit&#233; : car, enfin, y a-t-il rien de plus bizarre
                            que ce que nous faisons ici ? Vous voil&#224; gar&#231;on jardinier, vous qui ne
                            savez pas comme croit une ciboule.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ne parlons point de cela. Personne ne t'a reconnu &#224; Paris ? Tu t'es
                            inform&#233; de tout sans t'exposer...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oh ! Pour cela, oui, je vous en r&#233;ponds ; mais j'ai pourtant &#233;t&#233; bien
                            tent&#233; de me d&#233;couvrir.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Eh ! Pourquoi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Pourquoi, morbleu ? Tenez, monsieur, voil&#224; les billets que fait courir
                            monsieur votre p&#232;re ; il y en a m&#234;me d'affich&#233;s au coin des rues. O&#249;
                            diantre aurai-je mis ce billet ? Il sera tomb&#233; de ma poche ; vous verrez
                            que je l'aurai perdu. </p>
<b><p class="locuteur">LUCAS, &#224; part.</p></b><p lang="fra-dia">Et que je l'aurai trouv&#233;, moi. La belle chienne de
                            fortune ! </p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Qu'est-ce que c'est que ce billet ? Que veux-tu dire ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Encolure : Terme de Man&#232;ge. Partie du cheval depuis la t&#234;te jusqu'aux
                            &#233;paules. On dit qu'un cheval est charg&#233; d'encolure, qu'il l'a fausse,
                            qu'il l'a trop &#233;paisse, pour le m&#233;priser ; et au contraire, qu'il l'a
                            fine, bien tourn&#233;e et bien relev&#233;e, pour le louer. On appelle encolure
                            de jument, celle qui est trop effil&#233;e, o&#249; il y a peu de chair. On dit
                            aussi, d&#233;charg&#233; d'encolure... [F]Jambe s&#232;che : Ce cheval a les jambes s&#232;ches, il les a nerveuses, peu
                            charg&#233;es de chair. [L]<p lang="met-fr">Je ne sais ce que j'en ai fait ; mais je vous en dirai le sens : Trente
                            pistoles &#224; gagner pour qui donnera, chez monsieur Orgon, des nouvelles
                            d'un jeune officier sur la route d'Allemagne ; le jeune homme, de taille
                            ni petite ni grande, l'encolure d&#233;charg&#233;e, la jambe s&#232;che et qui porte
                            au vent.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b>Vent : Porter le nez au vent, ou, elliptiquement, porter au vent, se
                            dit des animaux et surtout des chevaux, quand ils portent la t&#234;te haute.
                            Fig. Il se dit d'un homme qui a l'air fier et d&#233;daigneux.[L]<p lang="met-fr">Tu te moques ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne me moque point.</p>
<b><p class="locuteur">LUCAS, &#224; part.</p></b><p lang="fra-dia">Trente pistoles &#224; gagner ! C'est toujours quelque
                            chose. Achevons d'acouter, c'est le moyen d'apprendre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Mon p&#232;re n'y songe pas : le pauvre bonhomme ! J'admire sa simplicit&#233;.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Dites plut&#244;t son bon naturel. Allons, monsieur, que cela vous touche,
                            arrachez-vous &#224; cette passion extravagante qui vous retient ici.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Eh ! Le moyen de m'en arracher ? Regarde ce portrait, mon pauvre la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; une jolie personne, je vous l'avoue.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Admire la fatalit&#233; de mon &#233;toile : je pars de l'arm&#233;e dans la r&#233;solution
                            d'ob&#233;ir aux ordres de mon p&#232;re.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ces bons sentiments-l&#224; ne vous ont pas dur&#233;.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il n'attendait que mon retour &#224; Paris pour me marier.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">C'est ce qui vous fait craindre d'arriver ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">On ne peut &#233;chapper &#224; sa destin&#233;e.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous vous livrez de bonne gr&#226;ce &#224; la v&#244;tre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ma chaise se brise au milieu d'un bois.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#201;loign&#233; des postes.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Je me vois oblig&#233; de prendre place dans le carrosse de Metz.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Que le hasard fait passer par l&#224; tout &#224; propos.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">J'y trouve une jeune beaut&#233;, toute charmante, toute adorable.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est bien heureux.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Que sa m&#232;re vient de retirer du couvent.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Surcro&#238;t de charmes et de m&#233;rite.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Je suis contraint de lui rendre les armes.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">&#192; trente lieues de Paris, qui se serait d&#233;fi&#233; de l'embuscade ? Tous les
                            ennemis ne sont pas au-del&#224; de la fronti&#232;re, monsieur.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Quel ennemi ! Il est d'un sexe &#224; qui les plus grands hommes font gloire
                            de c&#233;der.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Bon, les plus grands hommes ! Morale d'op&#233;ra, monsieur, fades discours ;
                            on ne se rend que quand on veut bien ne pas r&#233;sister. Mais venons-en au
                            fait, s'il vous pla&#238;t ; j'ai eu la complaisance de m'accorder &#224; vos
                            visions, il faut continuer puisque j'ai commenc&#233;. Vous aimez Lucile
                            ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">&#192; la fureur.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Elle ne sait rien encore de votre amour ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">J'attends l'occasion de me d&#233;couvrir.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Vous ne tarderez pas &#224; la trouver. Ensuite ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Si mon amour lui pla&#238;t, je la demanderai &#224; son p&#232;re.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il a des engagements avec un autre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il faut les rompre.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'ai commenc&#233; d'y travailler.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Cela n'est rien, si tu n'ach&#232;ves.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Il nous faudra le consentement du v&#244;tre.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Nous t&#226;cherons de l'obtenir.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela sera difficile.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Cela ne sera pas impossible.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Nous aurons besoin d'argent.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Voil&#224; ma bourse.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Malepeste : Impr&#233;cation qu'on fait contre quelque chose, et
                            quelquefois avec admiration. Malepeste que ce potage est chaud.
                            Malepeste que cet homme est m&#233;chant, qu'il est cruel. [F]<p lang="met-fr">Fort bien, monsieur, vous avez r&#233;ponse &#224; tout. Malepeste, quel embonpoint
                            de bourse ! Celle-l&#224; ne se sent point des fatigues de la guerre, et ce
                            n'est pas l&#224; la bourse uniforme du r&#233;giment.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">As-tu fait donner ordre chez Cr&#233;pi ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ne vous embarrassez de rien, je ruinerai votre rival dans l'esprit de
                            monsieur Dubuisson ; je lui mettrai sur le corps toutes les sottises que
                            vous faites... Pr&#233;sents, bijoux, cadeaux, s&#233;r&#233;nades ; j'ai pris mes
                            mesures pour toutes choses : voil&#224; de l'argent, laissez-moi faire, les
                            mesures ne manqueront pas, sur ma parole. Songez seulement &#224; d&#233;couvrir &#224;
                            Lucile...</p>
</div>
<hr>
<div class="scene" id="scene_7">
<b>SC&#200;NE VII. L&#233;andre, La Montagne, Lucas.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Gare ! Gare ! Enfuyez-vous-en : vel&#224; monsieur
                            Dubuisson qui viant envars ici ; il soup&#231;onnera queuque chose, s'il vous
                            trouve ensemble.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Il a raison, je me retire.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et moi de mon c&#244;t&#233;...</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! L&#224;, l&#224;, bellement, ne vous enfuyez pas, vous ; ce
                            n'est pas pour vous qu'il viant, monsieur Du buisson, ce n'est que pour
                            li.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Avec votre permission, mon neveu de la milice, j'ai
                            queuque petite parole &#224; vous dire.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; part.</p></b><p lang="met-fr">C'est encore de l'argent qu'il demande ; je n'ai jamais vu de coquin plus
                            int&#233;ress&#233;.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Allons, palsangu&#233;, boutez dessus ; puisque vous &#234;tes
                            mon neveu, point de &#231;ar&#233;monie. Qu'est-ce que c'est donc que ces trente
                            pistoles qu'il y a &#224; gagner pour qui baillera de certaines nouvelles,
                            l&#224;...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je ne vous entends pas.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Parguenne, je vous ai bian entendu, moi ; je sais tout
                            le contenu de l'affiche que vous avez perdue, et c'est justement moi qui
                            l'ai trouv&#233;e.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Justement ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Trente pistoles &#224; gagner ! Foin de ma curiosit&#233;, je
                            voudrais morgu&#233; point biaucoup ne savoir rien de &#231;a, voyez-vous.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, comment donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ces trente pistoles-l&#224; me feront perdre l'esprit ; oh
                            ! Pour &#231;a, oui, elles me renversont la cervelle, monsieur de la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Par quelle raison ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Il me vient des scrupules.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Des scrupules &#224; toi ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, voirement, des scrupules. Vous m'avez donn&#233;
                            quinze pistoles.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ! Quinze pistoles : voudrais-tu les rendre ?</p>
<b><p class="locuteur">LUCAS.</p></b>Fillot : Terme populaire et d'amiti&#233;. Fils. [L]<p lang="fra-dia">Moi, rendre de l'argent ? Vous n'y songez pas ; je sis
                            fillot d'un procureur de Paris.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Mais d'o&#249; viennent donc ces scrupules ? Sur ce que pour servir mon
                            ma&#238;tre, tu trompes le tien ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oh ! Palsanguenne, non, vous me payez pour &#231;a.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien donc ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">&#199;a n'est rien, &#231;a se passera.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Mais encore ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et, mais, vous m'avez baill&#233; quinze pistoles pour ne
                            rien dire que c'est votre ma&#238;tre qui est ici.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh bien ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et son p&#232;re en promet trente &#224; sti qui li dira o&#249; il
                            est : je me fais comme &#231;a des scrupules.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b>Maroufle : Terme injurieux qu'on donne aux gens gros de corps, et
                            grossiers d'esprit. [F]<p lang="met-fr">Voil&#224; un ma&#238;tre maroufle avec ces fant&#244;mes.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Je ne saurais sarvir sti-ci sans tromper sti-l&#224;,
                            voyez-vous, et j'ai dans l'imagination que ce serait blesser ma
                            conscience, si je ne sarvais pas sti qui promet le plus, au pr&#233;judice de
                            sti qui baille le moins.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui da, oui da, il y a quelque chose &#224; dire &#224; cela.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="met-fr">Le dangereux coquin ! </p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Conseillez-moi un peu l&#224;-dessus, monsieur de la
                            Montagne, vous qui &#234;tes un si honn&#234;te homme.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Je vois bien ce qu'il y a &#224; faire : tiens, voil&#224; encore quinze louis d'or
                            pour mettre les choses dans l'&#233;quilibre.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, que vous &#234;tes de bon conseil, monsieur de la
                            Montagne ! Mais, attendons un peu... Oui... tout juste, me voici un peu
                            plus embarrass&#233; qu'auparavant.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment ? Tu r&#234;ves. Serait-ce encore quelque scrupule ?</p>
<b><p class="locuteur">LUCAS.</p></b>Palsangu&#233; : Jurement de paysan, dans l'ancienne com&#233;die. Corruption de
                            par le sang Dieu. [L]<p lang="fra-dia">Palsangu&#233;, oui, je ne suis plus queu parti prendre
                            avec votre peste d'&#233;quilibre. Pour que la balance penche de queuque
                            c&#244;t&#233;, il faut du poids de plus, monsieur de la Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; encore quatre louis, seras-tu content ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">On ne peut pas plus. Je vous sarvirons comme vous nous
                            payez, &#224; bonne mesure.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui ? Tu nous es d'un grand secours, vraiment.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Morguenne, vous ne savez pas ce que je risque, si
                            monsieur Dubuisson ou madame sa femme venont &#224; savoir que je me suis
                            baill&#233; pour compagnon de jardinage un jardinier qui n'est pas
                            jardinier.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Et qui diantre veux-tu qui le lui dise, gros animal ?</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et que sais-je, moi ? Mademoiselle Lucile elle-m&#234;me,
                            peut-&#234;tre : elle est fille et jaseuse, elle d&#233;goisera queuque chose ; et
                            sa suivante, mademoiselle Marthon, qui est itou une babillarde, et pis
                            vel&#224; tout justement comment les choses se d&#233;couvriront, monsieur de la
                            Montagne.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Va, ne crains rien : elles n'ont garde de parler ni l'une ni l'autre, et
                            Mademoiselle Lucille ne sait encore rien de la passion de mon ma&#238;tre,
                            elle ne le conna&#238;t pas pour ce qu'il est.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Fi donc, vous m'en baillez &#224; garder ; queu peste
                            de conte ! Si alle ne le connaissait pas, lui aurait-elle baill&#233; sa
                            portraiture ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Paix, tais-toi, ne parle point de cela. Il ne faut pas qu'elle sache que
                            mon ma&#238;tre a son portrait ; nous ne l'avons eu que par surprise.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et comment, par surprise ? Expliquez-moi &#231;a, monsieur
                            de la Montagne. Effectivement, &#231;a est bien surprenant.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Pas trop. Elle passe quelquefois des heures enti&#232;res sur le grand balcon
                            du c&#244;t&#233; de la rue ; un peintre de nos amis a trouv&#233; le moyen de tirer le
                            portrait que mon ma&#238;tre porte au bras, et que le hasard t'a fait
                            voir.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tatigu&#233;, l'habile peintre ! J'ons vu le portrait, &#231;a
                            lui ressemble comme deux gouttes d'iau.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Souviens-toi de n'en point parler.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Mais, vel&#224; bien des secrets &#224; garder, monsieur de la
                            Montagne : c'est une nouvelle augmentation de peine. Ne faudrait-il
                            point encore queuque petit salaire pour cette peine-l&#224; ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">On te paiera tout &#224; la fin, si nos projets peuvent r&#233;ussir.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Ils r&#233;ussiront d&#232;s que ne serez pas &#233;pargnant ; car,
                            voyez-vous, ce n'est pas pour me vanter, mais je sis un dr&#244;le qui aime
                            bian l'argent, je vous en avertis.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">J'en suis convaincu. Mais, dis-moi un peu une chose : ne soupe-t-il pas
                            aujourd'hui quelqu'un avec monsieur Dubuisson ?</p>
<b><p class="locuteur">LUCAS.</p></b>Aloyau : Piece de boeuf qu'on coupe le long des vert&#232;bres au haut bout
                            du dos de cet animal. On dit, un aloyau de la premi&#232;re, de la seconde,
                            de la troisi&#232;me piece. Quand il n'y a de la chair que d'un c&#244;t&#233;, on
                            l'appelle une charbonn&#233;e. [F]Terrin&#233; : Ce qui est contenu dans une terrine. On a donn&#233; une grande
                            terrin&#233;e de pois aux pauvres. Cette fille a une grande terrin&#233;e de linge
                            &#224; savonner. [F]<p lang="fra-dia">Et, palsanguenne, oui. Ils sont un tas de bourgeois et
                            de bourgeoises, qui avont chacun envoy&#233; leur plat, parce qu'ils savont
                            que notre ma&#238;tre est un tantinet ladre. Oh ! Parguenne, il y a de quoi
                            manger ; j'avons morgu&#233; deux cochons de lait, trois longes de viau, un
                            gros aloyau, quatre gigots et une tarrin&#233;e de boeuf &#224; la mode.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Voil&#224; une petite ch&#232;re bien d&#233;licate. Allons, allons, nous la leur ferons
                            faire meilleure qu'ils ne pensent, et nous en feront honneur &#224; monsieur
                            Caton.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Hem, pla&#238;t-il ? Que dites-vous ?</p>
<b><p class="locuteur">LA MONTAGNE, bas.</p></b><p lang="met-fr">Rien. Va-t-en voir ici pr&#232;s &#224; l'&#201;p&#233;e-Royale s'il n'y est point encore
                            arriv&#233; trois carross&#233;es d'hommes et de femmes &#224; qui j'ai donn&#233;
                            rendez-vous.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Trois carross&#233;es ! Vel&#224; bien du monde : qu'est-ce que
                            vous voulez faire de tout &#231;a ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Tu le sauras : va vite, et viens me rendre r&#233;ponse.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Oui, oui, je m'en vas vite, allez.</p>
<p class="didascalie"><i>Bas.</i></p>
<p lang="fra-dia">Mais j'irai plus loin que l'&#201;p&#233;e-Royale, et je
                            gagnerai l'argent de l'affiche.</p>
</div>
<hr>
<div class="scene" id="scene_8">
<b>SC&#200;NE VIII. L&#233;andre, La Montagne.</b><b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Mon pauvre la Montagne, voici Lucile et Marthon qui viennent de ce
                            c&#244;t&#233;-ci ; elles parlent ensemble : je me flatte d'avoir entendu quelque
                            chose qui me regarde ; je voudrais bien en savoir davantage, comment
                            faire ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Achevez d'&#233;couter, et suivant ce que vous entendrez, prenez occasion de
                            vous d&#233;clarer ou de vous taire. Voici un endroit tout propre &#224; vous
                            cacher, mettez-vous sur ce gazon et faites semblant de dormir : il est
                            assez naturel qu'un gar&#231;on jardinier s'endorme sur l'herbe au lieu de
                            travailler.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Les voici. Que Lucile est belle, et que je suis amoureux ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Tout ira bien. &#201;coutez, parlez &#224; propos, et me laisser faire le
                            reste.</p>
</div>
<hr>
<div class="scene" id="scene_9">
<b>SC&#200;NE IX. L&#233;andre, Lucile, Marthon.</b><b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mort de ma vie, mademoiselle, vous n'&#234;tes pas de bonne foi ; vous ne me
                            dites point naturellement ce que vous avez dans l'&#226;me.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mais, que veux-tu que je te dise ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ce que vous avez.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">J'ai du chagrin, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Du chagrin ! Vous voil&#224; fra&#238;chement sortie du couvent, o&#249; je sais bien
                            que vous enragiez d'&#234;tre ; on va vous marier, et vous avez du chagrin ?
                            Je ne comprends pas...</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous soupirez, vous levez vos yeux au ciel ; oh ! Je comprends &#224; pr&#233;sent
                            : vous &#234;tes amoureuse, mademoiselle.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Marthon, ne va pas t'imaginer...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je n'imagine rien que de juste, et je gage que ce n'est pas du mari qu'on
                            vous destine que vous &#234;tes amoureuse. Vos parents ont fait un choix pour
                            vous sans vous consulter ; vous en avez fait un autre, vous, en votre
                            petit particulier, sans prendre leur avis, et vous n'avez pas grand tort
                            ; leur monsieur Caton est bien le plus vilain m&#226;tin, le plus disgraci&#233;
                            mortel, avec son tic et son b&#233;gaiement ; je ne connais que votre cousin,
                            monsieur l'avocat, qui soit encore aussi ridicule.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, que tous les hommes ne sont-ils faits comme ces
                            deux-l&#224; ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Fort bien, je vous entends. Si tous les hommes &#233;taient faits comme eux,
                            votre petit coeur serait moins agit&#233;, n'est-ce pas ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Parle bas, ma pauvre Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh bien ! Oui, volontiers ; mon dessein n'est pas de vous nuire. H&#233; bien
                            ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233; bien ! Marthon, je n'ai rien &#224; te dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je m'en vais parler haut.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Eh ! Non, non, doucement.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vouloir qu'on parle bas, et ne rien avouer, cela me r&#233;volte. Vous
                            rougissez, c'est une mani&#232;re de s'expliquer dont je vous sais gr&#233;. La
                            pudeur sied &#224; merveille sur le visage d'une jeune personne, c'est
                            dommage que le mode en passe. Oh ! &#199;a, &#231;a, remettez-vous ; je sais bien
                            qu'un aveu tendre co&#251;te &#224; faire &#224; une fille qui sort du couvent, mais
                            cela viendra ; le mot d'amour vous effarouche &#224; pr&#233;sent, mais l'usage
                            adoucira le mot et la chose, et vous ne l'aurez pas entendu prononcer
                            cinq ou six fois, que vous en aurez pris l'habitude.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">En effet, Marthon, tu es une personne admirable, et tes discours me
                            donnent une certaine confiance. Je me sens plus de r&#233;solution... Mais,
                            non, je n'aurai jamais la force de te le dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Quoi dire ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Qu'il est vrai, Marthon, que je crois que j'ai de l'amour.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh, mort de ma vie ! C'en est fait, le voil&#224; tout dit. Avouez que vous
                            voil&#224; bien soulag&#233;e ; car, apr&#232;s l'aveu de la chose, celui des
                            circonstances est compt&#233; pour rien. Il ne faut pas demander si le
                            chevalier que vous aimez a beaucoup de m&#233;rite.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oh ! Tant, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je m'en doute bien. S'il est jeune, galant, bien fait.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Tout des plus galants, des plus jeunes, des mieux faits.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">La pauvre enfant ! Il ne faut plus chercher de qui sont les f&#234;tes
                            galantes qui se donnent ici depuis quelques jours ; c'est ce jeune
                            amant, sans doute ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Non, Marthon, ce n'est point lui ; il ignore o&#249; je suis, mon nom
                            m&#234;me ne lui est peut-&#234;tre pas connu.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, vos affaires ne sont pas plus avanc&#233;es que cela ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il n'a pas tenu &#224; lui ni &#224; moi, ma ch&#232;re Marthon, et si j'en crois ses
                            yeux et mon coeur...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ses yeux et mon coeur ! Comment, diantre, voil&#224; du style le plus tendre,
                            le plus d&#233;licat. S'expliquer ainsi en sortant du couvent ! Ah ! Nature !
                            Nature ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mais ma m&#232;re, qui, comme tu sais, est venue me chercher &#224; Metz elle-m&#234;me,
                            nous a si fort observ&#233;e l'un et l'autre pendant toute la route...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, pendant toute la route ? C'est donc une aventure de
                            carrosse que celle-ci ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">H&#233;las ! Oui, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">La pauvre enfant ! Que je la plains ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je sais combien je suis &#224; plaindre. Je me suis dit tout ce qu'on se peut
                            dire ; je sens tout le ridicule de ma passion ; mais elle est telle,
                            ch&#232;re Marthon, que je ne suis plus ma&#238;tresse de la vaincre, et que je
                            serai malheureuse toute ma vie.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oh ! Pour le coup, je suis bien f&#226;ch&#233;e de n'avoir pas &#233;t&#233; du voyage. Mais
                            ne savez-vous point &#224; peu pr&#232;s qui est ce jeune homme ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un Officier qui revenait d'Allemagne : sa chaise de poste rompit en
                            chemin, il prit place dans le carrosse, je fus surprise en le voyant ;
                            il me parut embarrass&#233; comme moi, et tant que nous avons pu nous voir,
                            nous n'avons point cess&#233; de nous regarder l'un l'autre que quand ma m&#232;re
                            nous regardait.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Les pauvres enfants ! </p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il me donnait la main quand nous descendions du carrosse, et il me la
                            serrait avec tant d'ardeur...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous serriez la sienne ?...</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Non, Marthon, je n'osais pas encore.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Cela est bien modeste. Et ne vous a-t-il point dit quelque bagatelle,
                            gliss&#233; quelque petit mot ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oui, Marthon ; mais si adroitement, si spirituellement...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Et comment, encore ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il y avait dans notre m&#234;me carrosse une jeune fille qui n'avait point de
                            m&#232;re.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Qu'elle &#233;tait heureuse ! Eh bien ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Eh bien ! Marthon, il lui disait les plus jolies choses, les plus
                            tendres, les plus amoureuses, et tout cela, Marthon, en me regardant
                            toujours. Oh ! Je voyais bien que c'&#233;tait &#224; moi que cela
                            s'adressait.</p>
<b><p class="locuteur">MARTHON.</p></b>Bricole : Tromperie, mauvais exp&#233;dient. Tenir &#224; demi sa parole.
                            [L]<p lang="met-fr">Par bricole ; fort bien. Au bout du compte ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Au bout du compte, nous sommes arriv&#233;s &#224; Paris ; la fin du voyage nous a
                            s&#233;par&#233;s ; il n'a point eu depuis de mes nouvelles, ni moi des
                            siennes.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Voil&#224; une passion qui aura de belles suites ! Allez, mademoiselle, le
                            meilleur parti que vous puissiez prendre, c'est d'oublier ce jeune homme
                            l&#224;, et de ne pas penser que vous l'ayez vu.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je ne saurais, Marthon, je l'ai trop regard&#233; ; je crois le voir &#224; tous
                            moments, je cherche ses traits, son air, son regard, ses mani&#232;res dans
                            tout ce qui s'offre &#224; mes yeux.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous ne trouvez rien qui lui ressemble, je gage ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Si fait, Marthon ; mais je n'ose te le dire.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Parlez, parlez, ne craignez rien.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ce nouveau jardinier qui est ici depuis quelques jours...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Qui, Colin ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Il me para&#238;t qu'il lui ressemble un peu.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mais, vraiment, il n'est pas mal tourn&#233;, ce jeune dr&#244;le-l&#224;.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Je lui trouve quelques-uns de ses traits, le m&#234;me air &#224; peu pr&#232;s, les
                            yeux un peu moins vifs &#224; la v&#233;rit&#233; ; mais...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Vous regarde-t-il de m&#234;me ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Pas si amoureusement, Marthon.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ce n'est donc pas lui. Le voil&#224; qui dort sur ce gazon, taisons-nous.</p>
<b><p class="locuteur">LUCILE.</p></b>Entendue : Une personne entendue ; pour dire, intelligente et habile.
                            [T]<p lang="met-fr">Ah, ciel ! Marthon, que je serais f&#226;ch&#233;e qu'il m'e&#251;t entendue ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Il n'y a rien &#224; craindre, ces manants-l&#224; dorment d'un trop bon somme.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Marthon, si c'&#233;tait lui et qu'il sent&#238;t ce que je sens, il ne
                            dormirait pas si tranquillement.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oh ! Je le crois bien. Mais que vois-je ? Quel bijou pend au bras de
                            monsieur Colin ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un bijou, dis-tu ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oui, vraiment, un bijou.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Prends donc garde, tu vas l'&#233;veiller.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Comment donc, c'est un portrait, je crois ?</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un portrait ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Mademoiselle, c'est le v&#244;tre.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Mon portrait ? Tu n'es pas sage. Et comment, mon portrait ! Ah, ciel !
                            Que vois-je ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Par ma foi, monsieur Colin est un paysan de la fa&#231;on de l'amour.
                            C'est lui, mademoiselle, c'est votre joli homme.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, mon coeur, mes yeux, mon portrait, tout me le
                            persuade. Mais qui m'assurera que ses desseins sont l&#233;gitimes ? Qui me
                            sera garant...</p>
<b><p class="locuteur">L&#201;ANDRE, se levant de dessus le gazon.</p></b><p lang="met-fr">Moi, charmante personne.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Colin ne dormait pas, sur ma parole.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Moi qui br&#251;lais de me d&#233;couvrir &#224; vous, moi qui ne respire et qui ne veux
                            vivre que pour vous, qui n'adore que vous et qui n'ait point d'autre
                            objet, point d'autre passion que d'&#234;tre &#224; vous tour ma vie ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">On vous en offre autant de ce c&#244;t&#233;-ci.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah ! Ma ch&#232;re Marthon, quelle surprise ! </p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Il n'est point question de faire la fi&#232;re ; monsieur Colin a tout
                            entendu.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Oui, mon adorable Lucile, vos sentiments me sont connus ; ne doutez
                            point, je vous en conjure, de la vivacit&#233;, de la sinc&#233;rit&#233; des
                            miens.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Mademoiselle, voil&#224; votre p&#232;re et ce vilain monsieur Caton.</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Ah, ciel ! </p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Ne faites semblant de rien, demeurez.</p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X. Monsieur Dubuisson, Monsieur Caton, Lucile, L&#233;andre,
                        Marthon.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! Ah ! Que veut dire ceci ? Un gar&#231;on jardinier aux pieds de ma
                            fille.</p>
<b><p class="locuteur">MONSIEUR CATON, b&#233;gayant.</p></b><p lang="met-fr">Monsieur Dubuisson...</p>
<b><p class="locuteur">L&#201;ANDRE, contrefaisant le langage paysan.</p></b><p lang="met-fr">Comprenez-vous bian, mademoiselle ? Vel&#224; le corps de logis, la terrasse
                            est comme l&#224;, le potager envars ici, et partant, vous voyez bian... Eh !
                            Vous vel&#224;, monsieur, je vous demande pardon, c'est que...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que fais-tu l&#224; ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">Rian, rian, monsieur : c'est que j'expliquais &#224; ces madames que si vous
                            vouliez, j'aurais dessein de prendre votre potager pour mettre en
                            parterre.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Le beau dessein ! Et de quoi te m&#234;les-tu ?</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">De rian, monsieur. C'est que de cette mani&#232;re-l&#224;, il ne manquerait plus
                            rian &#224; votre jardin.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui ; mais tout manquerait &#224; ma cuisine.</p>
<b><p class="locuteur">L&#201;ANDRE.</p></b><p lang="met-fr">En ce cas, nan pourrait d'un autre c&#244;t&#233;...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, en col&#232;re.</p></b><p lang="met-fr">D'un autre c&#244;t&#233; ? Va-t'y en, toi, d'un autre c&#244;t&#233;. Et vous, mademoiselle,
                            allez tenir compagnie &#224; votre m&#232;re. Mettre mon potager en parterre, le
                            beau projet ! Et que mettre dans ma soupe ? Des tulipes ?</p>
</div>
<hr>
<div class="scene" id="scene_11">
<b>SC&#200;NE XI. Monsieur Dubuisson, Monsieur Caton,</b><b><p class="locuteur">MONSIEUR CATON, b&#233;gayant.</p></b><p lang="met-fr">Il n'a pas tort, c'est une belle chose qu'un beau parterre.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, fort bien, vous vous d&#233;couvrez trop. &#201;coutez, monsieur Caton,
                            j'avais dessein de vous donner ma fille, parce que je vous croyais un
                            homme r&#233;gl&#233;, grand m&#233;nager, bon &#233;conome ; et par vos discours et vos
                            actions, vous me paraissez tout autre.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Moi ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous : on dit que toutes ces d&#233;penses ridicules qui se font depuis
                            quelque temps dans le village sont de votre fa&#231;on.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Non, ma foi.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">N'avez-vous point de honte ?</p>
</div>
<hr>
<div class="scene" id="scene_12">
<b>SC&#200;NE XII. Monsieur Dubuisson, Monsieur Caton, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Eh ! Qu'est-ce que c'est donc que &#231;a, monsieur ? Est-ce dr&#232;s aujourd'hui
                            que vous faites la noce ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Comment ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Hott&#233; : Plein une hotte, ou ce qu'on porte &#224; chaque voyage dans une
                            hotte. Il faut tant de hott&#233;es de raisin pour emplir cette cuve. il y a
                            tant de hott&#233;es de terre en une toise cube. [F]<p lang="met-fr">Il viant d'arriver l&#224;-bas quatre hott&#233;es de volailles et gibier, avec six
                            charges de bouteilles de vin, quatre grands marmitons et cinq ou six
                            petits, qui, pour vous accommoder &#224; souper, s'&#233;tablissont dans votre
                            cuisine aussi famili&#232;rement qu s'ils &#233;tiont chez eux.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce que cela veut dire ?</p>
<b><p class="locuteur">MATHURINE.</p></b>Recul&#233; : Action par laquelle on se retire en arri&#232;re. On le dit
                            surtout en cette phrase : Faire un feu de recul&#233;e, qui oblige &#224; se
                            reculer. [F]<p lang="met-fr">Ils aviont &#244;t&#233; les gigots et les longes de viau que j'avais mis &#224; la
                            broche ; ils aviont &#233;t&#233; chercher du bois et du charbon dans la cave, qui
                            &#233;tait ouverte, et ils faisiont des feux de recul&#233;e ; ils boutiont tout
                            par &#233;cuelle, et ils disiont comme &#231;a qu'il ne vous en co&#251;tera rien,
                            qu'on les laisse faire.</p>
<p class="didascalie"><i>Elle sort.</i></p>
</div>
<hr>
<div class="scene" id="scene_13">
<b>SC&#200;NE XIII. Monsieur Dubuisson, Monsieur Caton,</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je n'y comprends rien, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">&#199;a est pla... plaisant.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, fort plaisant, fort plaisant. Eh ! Le vieux fou ! </p>
</div>
<hr>
<div class="scene" id="scene_10">
<b>SC&#200;NE X.V. Monsieur Dubuisson, Monsieur Caton, Un R&#244;tisseur.</b><b><p class="locuteur">LE ROTISSEUR, &#224; Monsieur Caton.</p></b><p lang="met-fr">Monsieur, voil&#224; le m&#233;moire du soup&#233;. Votre homme de chambre a dit que si
                            on ne le trouvait pas ici, qu'on vous le donn&#226;t &#224; vous-m&#234;me.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">&#192; moi, mon homme de chambre ?</p>
<b><p class="locuteur">LE ROTISSEUR.</p></b><p lang="met-fr">Oui, monsieur. Vous n'avez qu'&#224; le voir, c'est lui qui payera.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Va, va, tu te m&#233;prends.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Parbleu voyons, ce m&#233;moire nous &#233;claircira peut-&#234;tre.</p>
<p class="didascalie"><i>Il lit.</i></p>
<p lang="met-fr">M&#233;moire du soup&#233; port&#233; chez monsieur Dubuisson par ordre de monsieur son
                            gendre.</p>Ventrebleu : Esp&#232;ce de juron euph&#233;mique pour ventre de Dieu.
                            [L]<p lang="met-fr">De mon gendre ? Oh ! Par la ventrebleu il ne l'est pas encore.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Si je sais ce que c'est, monsieur Dubuisson...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b>Fi : Particule qui sert &#224; faire une exclamation pour t&#233;moigner le
                            m&#233;pris, la haine, l'aversion qu'on a pour quelque personne ou quelque
                            chose. [F]<p lang="met-fr">Eh ! Fi, fi, monsieur, c'est se moquer. L'incident est trop naturel. Vous
                            aimez la bonne ch&#232;re, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Pi&#232;ce : Fig. Tromperie, moquerie, petit complot, compar&#233; &#224; une pi&#232;ce
                            de th&#233;&#226;tre ; car c'est ainsi que s'explique l'emploi du mot en ce sens.
                            [L]<p lang="met-fr">C'est une pi&#232;ce qu'on me fait, monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, lit.</p></b>Galinotte : Petite poule engraiss&#233;e dans une bassecour. GELINOTTE DE
                            BOIS. Poule sauvage qui ressemble &#224; la perdrix, et qui est fort d&#233;licate
                            &#224; manger. [F]<p lang="met-fr">Deux potages, huit entr&#233;es. Fort bien. Un marcassin, six perdrix, une
                            douzaine de cailles, quatre gelinottes de bois. Quel m&#233;moire ! Voyons la
                            somme. Cent quatre-vingt-deux livres dix sous. H&#233; bien ! Voil&#224; un fort
                            bon ordinaire bourgeois ; une femme ne mourrait pas de faim avec vous,
                            si cela pouvait continuer.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je vous jure que...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allez, vous &#234;tes un vieux fou.</p>
</div>
<hr>
<div class="scene" id="scene_15">
<b>SC&#200;NE XV. Monsieur Dubuisson, Mathurine.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Monsieur ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce encore ? Le d&#238;ner de demain ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non, monsieur, c'est ste madame qui est toujours si claire, si
                            luisante.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que veux-tu dire ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Et l&#224;, je m'entends bian ; cette grande madame s&#232;che, qui se boute du
                            varnis sur le visage.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Madame_la_Marquise. C'est une vieille qui n'a ni enfants ni h&#233;ritiers,
                            allons la recevoir. La peste ! </p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Il y a itou votre cousin monsieur l'avocat qui est venu avec elle.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b>Diantre : Terme populaire dont se servent ceux qui font scrupule de
                            nommer le Diable. [F]Baringouin : Langage corrompu ou inconnu qu'on n'entend pas. Ce mot
                            vient de bara, qui signifie pain en Bas-Breton, et qui vient de bar
                            H&#233;breu, qui signifie la m&#234;me chose, et de guin, qui signifie vin aussi
                            en Bas-Breton, et qui apparemment vient de vinum, parce que ces mots de
                            pain et de vin sont les premiers qu'on apprend des langues &#233;trang&#232;res.
                            [F]<p lang="met-fr">Oh ! Pour cet animal-l&#224;, je me passerais bien de sa visite. Que diantre
                            vient-il faire ici ce grimacier-l&#224;, avec son baragouin ?</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Il dit qu'il viant voir monsieur Caton votre gendre, qu'il n'a jamais vu.
                            Le voil&#224;.</p>
</div>
<hr>
<div class="scene" id="scene_16">
<b>SC&#200;NE XVI. Monsieur Dubuisson, Monsieur Bavardin,</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! Ah ! C'est vous, j'en suis bien aise. Bonjour, monsieur Bavardin,
                            bonjour, soyez le bienvenu : quand vous en retournez-vous ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, b&#233;gayant.</p></b><p lang="met-fr">Je viens... je viens...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Vous venez, vous venez pour voir monsieur Caton. Voyez-le, et lui tenez
                            compagnie, pendant que je vais recevoir madame la marquise. Je ne
                            tarderai pas &#224; vous rejoindre.</p>
</div>
<hr>
<div class="scene" id="scene_17">
<b>SC&#200;NE XVII. Monsieur Bavardin, Monsieur Caton.</b><b><p class="locuteur">MONSIEUR BAVARDIN, b&#233;gayant.</p></b><p lang="met-fr">Je mou... mourais d'envie de vous saluer.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Et moi de vous voir. Votre r&#233;pu... putation m'est co connue.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, bas.</p></b><p lang="met-fr">Monsieur Ca... Caton se moque de moi, je pense, voyons un peu s'il
                            continuera.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Je suis ravi que vous &#233;pousiez Lu... lucile. Vous serez cou cou cousin
                            germain de ma m&#232;re.</p>
<b><p class="locuteur">MONSIEUR CATON, bas.</p></b><p lang="met-fr">Pa pa parbleu, il me contrefait. Voyons jusqu'o&#249; cela ira.</p>
<p class="didascalie"><i>Haut.</i></p>
<p lang="met-fr">Ce sera bien de l'ho l'honneur pour moi d'&#234;tre alli&#233; &#224; un homme comme
                            vous, qui est un fou foudre d'&#233;loquence.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Et un grand bonheur &#224; la famille de vous vous avoir, vous qui &#234;tes un fa
                            un fa favori de la fortune.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Cujas : Jurisconsulte fran&#231;ais, brillant repr&#233;sentant de l'&#201;cole
                            historique du droit romain.<p lang="met-fr">Vous avez tous les talents et toute la physionomie d'un Cu d'un cu
                            Cujas.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Quelque d&#233;pense que vous fassiez, on on sait bien que vous sortez de le
                            cai de la cai de la caisse moins d'argent que vous n'y faites
                            entrer.</p>
<b><p class="locuteur">MONSIEUR CATON, bas.</p></b><p lang="met-fr">Cet homme-l&#224; cherche &#224; m'in m'insulter.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN, bas.</p></b><p lang="met-fr">Cet animal-l&#224; se moque de moi.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Monsieur Ba bavardin, vous &#234;tes un mau mauvais plaisant, je vous en
                            avertis.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Et vous un plat plat bou bouffon, monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Vous poussez trop la la raillerie, monsieur Bavardin.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b>Turlupiner : Se moquer de quelqu'un, le tourner en ridicule. On a
                            appell&#233; de ce nom un Com&#233;dien fameux de Paris, dont le talent &#233;tait de
                            faire rire par de m&#233;chantes pointes et des &#233;quivoques insipides qu'on a
                            appel&#233;es Turlupinades. [T]<p lang="met-fr">Vous me tu tu turlupinez mal &#224; propos, monsieur Caton.</p>
</div>
<hr>
<div class="scene" id="scene_18">
<b>SC&#200;NE XVIII. Monsieur Bavardin, Monsieur Caton, Marthon.</b><b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Eh ! Qu'est-ce donc que ceci, messieurs ? &#192; qui en avez-vous ? D&#233;j&#224; de la
                            m&#233;sintelligence ? On voit bien que vous allez devenir parents.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">De quoi ce vi visage-l&#224; s'avise-t-il de me contrefaire ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Morbleu, vi visage vous-m&#234;me ; cela n'est pas vrai, c'est vous qui me con
                            contrefaites.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! Ah ! La plaisante aventure ! Allez, messieurs, point de rancune,
                            vous ne vous contrefaites ni l'un ni l'autre, et ce sont de petites
                            mani&#232;res de parler, des agr&#233;ments de la nature que vous poss&#233;der en
                            commun.</p>
<b><p class="locuteur">MONSIEUR CATON, embrassant Monsieur Bavardin.</p></b><p lang="met-fr">Ah ! Ah ! C'est tout autre chose. Je vous demande par pardon, monsieur
                            Bavardin.</p>
<p class="didascalie"><i>Ils s'embrassent.</i></p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Je suis votre valet, monsieur Caton.</p>
</div>
<hr>
<div class="scene" id="scene_19">
<b>SC&#200;NE XIX. Monsieur Dubuisson, Bavardin, Monsieur Caton.</b><b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Mais, parbleu, monsieur Caton, je ne vous comprends pas : avez-vous
                            absolument perdu l'esprit ? Il faut &#234;tre fou &#224; lier pour faire les
                            choses que vous faites.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Co-comment donc ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est &#233;trange ! Je ne suis pas le ma&#238;tre dans ma maison depuis que
                            vous y &#234;tes. Ce ne sont que des cadeaux, des festins, des
                            mascarades.</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Il n'est bruit ici que de votre gal galanterie.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je veux &#234;tre pen pendu, si je sais ce que c'est.</p>
</div>
<hr>
<div class="scene" id="scene_20">
<b>SC&#200;NE XX. Monsieur Dubuisson, Monsieur Caton, La Montagne.</b><b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Venez donc voir, monsieur, comment vous voulez faire avec ces masques-l&#224;
                            ? Il n'y a pas moyen de faire sortir ceux qui sont entr&#233;s, ni d'emp&#234;cher
                            d'entrer ceux qui sont dehors.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Voil&#224; un bel embarras que vous nous causez l&#224; ! Et je donnerais ma fille
                            &#224; un fou comme vous ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Monsieur Dubuisson...</p>
</div>
<hr>
<div class="scene" id="scene_21">
<b>SC&#200;NE XXI. Monsieur Dubuisson, Monsieur Caton, Monsieur Bavardin,
                        Mathurine, La Montagne.</b><b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Dame, monsieur, venez donc mettre ordre &#224; &#231;a, il n'y a plus moyen d'y
                            tenir ; il faudra d&#233;serter, si vous ne faites agrandir la maison.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Ah ! J'enrage : des masques chez moi qui forcent ma porte ?</p>
<b><p class="locuteur">MONSIEUR BAVARDIN.</p></b><p lang="met-fr">Je vais mettre ordre &#224; cela.</p>
<p class="didascalie"><i>Il sort.</i></p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Voil&#224; ma maison au pillage.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">Non, non, ne craignez rian ; ce sont d'honn&#234;tes gens, ils se recommandent
                            tretous de monsieur Caton.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Oui, justement, voil&#224; l'affaire. Ah ! L'extravagant personnage ! </p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Que la peste...</p>
<b><p class="locuteur">MONSIEUR DUBUISSON, en col&#232;re.</p></b><p lang="met-fr">Que la peste t'&#233;touffe...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Oui, vous avez raison, c'est un tour de son imagination ; et il y a parmi
                            la mascarade une joueuse de gobelets, qui chante, qui danse, qui fait
                            des tours. Elle m'a avou&#233; que tout ceci &#233;tait de l'invention d'un homme
                            qui voulait faire &#224; mademoiselle votre fille des pr&#233;sents de noces d'une
                            mani&#232;re galante.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">C'est cela, c'est lui-m&#234;me.</p>
</div>
<hr>
<div class="scene" id="scene_22">
<b>SC&#200;NE XXII. Monsieur et Madame Dubuisson, Monsieur Caton, Lucile, La
                        Montagne, Marthon.</b><b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">En v&#233;rit&#233;, monsieur Dubuisson, vous avez bien peu de complaisance ; je
                            vous avais pri&#233; de diff&#233;rer vos pr&#233;paratifs de noces, et vous commencez
                            par donner le bal pendant que je me meurs. Le beau rem&#232;de contre ma
                            migraine, qu'une cohue de masques et de violons ! </p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Tenez, madame, c'est monsieur Caton &#224; qui il faut vous en prendre, c'est
                            lui...</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Monsieur Caton est un sot, et je ne consentirai point &#224; donner ma fille &#224;
                            un extravagant comme lui...</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je ne m'en pen pendrai pas.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Place, place, voici les folies de monsieur Caton qui s'avancent en
                            musique.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je ne suis pas seul amoureux de Lucile.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Rira bien qui rira le dernier, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b>Scaramouche : Personnage bouffon de l'ancienne com&#233;die italienne
                            habill&#233; de noir de la t&#234;te aux pieds. [L]<p lang="met-fr">Oui, oui, oui, oui.</p>
<p class="didascalie"><i>Marche de plusieurs jardiniers et paysannes, de Scaramouches,
                            Srlequins et autres. Les jardiniers portent sur leurs t&#234;tes des
                            corbeilles garnies de fleurs. Apr&#232;s la marche une paysanne
                            chante.</i></p>
<b><p class="locuteur">LA PAYSANNE.</p></b><p class="vers" lang="met-fr">Sous cet agr&#233;able feuillage </p>
<p class="vers" lang="met-fr">Lucile vient souvent r&#234;ver.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; Monsieur Caton.</p></b><p lang="met-fr">Lucile ? C'est pour elle que la f&#234;te se fait.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Oui, oui, oui.</p>
<b><p class="locuteur">LA PAYSANNE, recommence.</p></b><p class="vers" lang="met-fr">Sous cet agr&#233;able feuillage </p>
<p class="vers" lang="met-fr">Lucile vient souvent r&#234;ver.</p>
<p class="vers" lang="met-fr">Quand vous la verrez arriver, </p>
<p class="vers" lang="met-fr">Vous qui dans votre doux ramage </p>
<p class="vers" lang="met-fr">Des charmes de l'amour savez si bien parler, </p>
<p class="vers" lang="met-fr">Petits oiseaux de ce bocage, </p>
<p class="vers" lang="met-fr">Prenez soin de lui r&#233;v&#233;ler </p>
<p class="vers" lang="met-fr">Les plaisirs d'un coeur qui s'engage.</p>
<p class="didascalie"><i>Entr&#233;e de jardiniers qui portent leurs corbeilles &#224; Lucile.</i></p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Cela est fort bien chant&#233;, monsieur Caton...</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Cela est vrai, cela est vrai, mon monsieur Dubuisson.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Pour moi, ce que j'en estime le plus, ce n'est pas la musique. Voyez la
                            propret&#233; de ces corbeilles, la beaut&#233; de ces fleurs : encore faut-il
                            bien que je me fasse un bouquet.</p>
<p class="didascalie"><i>En ouvrant une corbeille.</i></p>
<p lang="met-fr">Ah, ciel ! </p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment ? Aurais-tu trouv&#233; l&#224; quelque serpent cach&#233; sous ces fleurs ? Tu
                            ne serais pas la premi&#232;re nymphe...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Ah ! L'ing&#233;nieuse imagination ! Ce ne sont vraiment pas des serpents que
                            ces fleurs cachent.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Qu'est-ce que c'est donc ? Qu'as-tu trouv&#233; ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Des &#233;toffes magnifiques, madame, et qui se soutiennent d'or, voyez. Ah !
                            Monsieur Caton, que vous &#234;tes un royal homme ! </p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que ces gens-l&#224; remportent leurs &#233;toffes. Vous &#234;tes bien heureux,
                            monsieur Caton, d'avoir affaire &#224; des personnes raisonnables.</p>
<b><p class="locuteur">MARTHON.</p></b>Manne : Panier d'osier plus long que large, o&#249; l'on met le linge, la
                            vaisselle. [L]<p lang="met-fr">Ah ! Monsieur, avant qu'on les emporte, laissez-nous du moins le plaisir
                            de la vue. Apparemment cette autre manne renferme la petite oie ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">La bile me monte, et ces impertinences-l&#224; me mettent dans une
                            col&#232;re...</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Ah ! Point d'humeur, voyons jusqu'au bout. O&#249; est la joueuse de gobelets
                            ? Qu'on apporte une table.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Chacun fait ici-bas des tours de gobelets.</p>
<p class="vers" lang="met-fr">Aux champs, &#224; la cour, &#224; la ville, au palais, </p>
<p class="vers" lang="met-fr">&#192; qui mieux mieux chacun s'abuse : </p>
<p class="vers" lang="met-fr">Pour se fourber les mortels semblent faits, </p>
<p class="vers" lang="met-fr">Il n'en est point que la feinte n'amuse ; </p>
<p class="vers" lang="met-fr">La v&#233;rit&#233; pour eux a moins d'attraits </p>
<p class="vers" lang="met-fr">Que l'adresse et la ruse.</p>
<p class="vers" lang="met-fr">Pour se fourber les mortels semblent faits ; </p>
<p class="vers" lang="met-fr">Aux plus trompeurs l'usage sert d'excuse ; </p>
<p class="vers" lang="met-fr">Chacun fait ici-bas des tours de gobelets.</p>
<p class="vers" lang="met-fr">Aux champs, &#224; la cour, &#224; la ville, au palais, </p>
<p class="vers" lang="met-fr">&#192; qui mieux mieux chacun s'abuse.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">La morale est fort bonne : mais elle est ennuyeuse. Allons, amusons-nous
                            plus agr&#233;ablement, et donnez-nous quelque joli tour de votre m&#233;tier.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE.</p></b><p lang="met-fr">Tr&#232;s volontiers. Je ne suis ici que pour cela.</p>
<p class="didascalie"><i>Elle chante en jouant des gobelets.</i></p>
<p class="vers" lang="met-fr">Prenez bien garde &#224; mes manches, </p>
<p class="vers" lang="met-fr">&#192; ma baguette, &#224; ma main ; </p>
<p class="vers" lang="met-fr">Disant trois fois prelin pin pin,</p>
<p class="vers" lang="met-fr">Ces trois boulettes blanches </p>
<p class="vers" lang="met-fr">Se vont changer soudain.</p>
<p class="vers" lang="met-fr">Celle-ci, beaut&#233; brillante, </p>
<p class="vers" lang="met-fr">Qui savez tout charmer, </p>
<p class="vers" lang="met-fr">Est un livre qu'on vous pr&#233;sente, </p>
<p class="vers" lang="met-fr">Le grand art de se faire aimer.</p>
<p class="didascalie"><i>Elle pr&#233;sente &#224; Lucile un livre, qu'elle fait trouver sous un de ses
                            gobelets.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Un livre &#224; moi ?</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Donnez, donnez, j'aime la lecture. Voyons un peu.</p>
<p class="didascalie"><i>En l'ouvrant.</i></p>
<p lang="met-fr">Ah ! Madame, le beau livre ! Que le style en est riche ! Qu'il est
                            brillant ! Ce ne sont que pierreries, des bagues, des boucles
                            d'oreilles, des pendants, un esclavage. Ah ! Monsieur Caton, qu'il est
                            doux de porter vos cha&#238;nes !</p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Des pierreries ! Mon p&#232;re, il faut renvoyer tout cela.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Oui, mademoiselle : mais je m'en vais toujours les serrer, sauf &#224;
                            rendre.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Eh ! Attends, attends, ne te presse point, il faut voir la m&#233;tamorphose
                            des autres boulettes.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Celle-l&#224;, sans que j'y touche </p>
<p class="vers" lang="met-fr">Que du petit bout de mon b&#226;ton, </p>
<p class="vers" lang="met-fr">C'est l'art d'adoucir la Marthon </p>
<p class="vers" lang="met-fr">La plus fi&#232;re et la plus farouche.</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">On me d&#233;die aussi des livres &#224; moi ! L'art d'adoucir la Marthon.</p>
<p class="didascalie"><i>Elle ouvre le livre.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Voyons ce que c'est. Il est plein de louis ! Garde-toi bien de prendre
                            cela, Marthon...</p>
<b><p class="locuteur">MARTHON.</p></b><p lang="met-fr">Je vous demande pardon, mademoiselle, des livres ne se refusent point,
                            j'aime la lecture, et celui-l&#224; ne sera point rendu sur ma parole. Ah !
                            Monsieur Caton, que vous &#233;crivez noblement ! D&#233;diez-nous souvent de vos
                            ouvrages. Le second tome ne vaut pourtant pas le premier, mais il ne
                            laisse pas d'avoir son m&#233;rite, et j'aimerais assez une biblioth&#232;que
                            toute dans ce go&#251;t-l&#224;. Voyons le troisi&#232;me.</p>
<b><p class="locuteur">LA BOH&#201;MIENNE, chante.</p></b><p class="vers" lang="met-fr">Voici le plus difficile </p>
<p class="vers" lang="met-fr">Et le plus beau de mon art ; </p>
<p class="vers" lang="met-fr">Voyez si je suis habile,</p>
<p class="vers" lang="met-fr">Et si le tour est gaillard : </p>
<p class="vers" lang="met-fr">Q'il ne soit pas inutile, </p>
<p class="vers" lang="met-fr">Chacun y peut prendre part.</p>
<p class="didascalie"><i>La table sur laquelle la boh&#233;mienne a jou&#233; des gobelets, se change en
                            une table garnie de corbeilles de fruits et de soucoupes garnies de
                            liqueurs.</i></p>
<b><p class="locuteur">LUCILE.</p></b><p lang="met-fr">Oh ! Pour ce dernier tour-l&#224; il me fait plaisir ; j'en suis, et l'on ne
                            saurait donner une collation d'une mani&#232;re plus galante.</p>
<b><p class="locuteur">MARTHON.</p></b>Tout coup vaille : Tout coup vaille, loc. adv. qui signifie, &#224; de
                            certains jeux, qu'en attendant la d&#233;cision de ce qui est en
                            contestation, on ne laissera pas de jouer. Fig. &#192; tout hasard.
                            [L)<p lang="met-fr">Oh ! Par ma foi, l'auteur se d&#233;ment, son style baisse, et les premiers
                            tours sont les plus jolis &#224; ma fantaisie : mais il n'importe, tirons-en
                            partie, tout coup vaille.</p>
</div>
<hr>
<div class="scene" id="scene_23">
<b>SC&#200;NE XXIII. Monsieur et Madame Dubuisson, Monsieur Orgon, Monsieur Caton,
                        L&#233;andre, Lucile, Lucas, Mathurine, La Montagne.</b><b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Laissez faire, monsieur, si je ne le trouvons pas l&#224;,
                            je le trouverons... Il est morgu&#233; ici, ne vous boutez pas en peine.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, diantre, que vois-je ? Le p&#232;re de mon ma&#238;tre ! </p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Tenez, voil&#224; d&#233;j&#224; son valet, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Eh ! Oui, justement, c'est lui-m&#234;me.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Madame Dubuisson, c'est monsieur Orgon, je pense.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Monsieur et madame Dubuisson, par quelle aventure vous trouv&#233;-je ici
                            ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Eh ! Vraiment, il n'y a point l&#224; d'aventure, nous sommes chez nous,
                            Monsieur Orgon.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Ah ! Je vous demande pardon, je savais bien que vous aviez une maison
                            aupr&#232;s de Paris ; mais je ne savais pas qu'elle f&#251;t de ce c&#244;t&#233;-ci.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Quel hasard, ou quelle raison vous y am&#232;ne, vous ?</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Monsieur a su qu'il y avait bal ici, il aime la joie, il vient prendre
                            part &#224; la f&#234;te. Allons, allons, de la joie.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">La f&#234;te finira mal pour toi ; tu es un coquin qui d&#233;bauche mon fils,
                            apparemment.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Votre fils ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Oui, mon cher monsieur Dubuisson ; cet honn&#234;te paysan est venu m'avertir
                            qu'il &#233;tait ici d&#233;guis&#233; en jardinier, amoureux d'une jeune personne, &#224;
                            qui il donnait tous les jours de nouvelles f&#234;tes.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; Lucas.</p></b><p lang="met-fr">Ah ! Bourreau, tu as fait l&#224; de belles affaires.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">J'ons gagn&#233; les trente pistoles de l'affiche. Je ferai
                            morgu&#233; une bonne maison, n'est-ce pas ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Que veut dire tout ceci, monsieur Orgon ? Votre fils d&#233;guis&#233; ici en
                            jardinier et amoureux d'une personne &#224; qui il donne des f&#234;tes. Madame
                            Dubuisson !</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">Mon fils !</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Eh ! Morgu&#233;, ne faut pas tant r&#234;ver, c'est de
                            mademoiselle Lucile qu'il est amoureux.</p>
<b><p class="locuteur">MADAME DUBUISSON.</p></b><p lang="met-fr">De ma fille ?</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">De votre fille ?</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Voi, voi, voil&#224; le fait, Monsieur Dubuisson.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Mais, vraiment, ce serait une chose fort plaisante que le hasard e&#251;t
                            ainsi pr&#233;venu nos projets !</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Comment, comment vos projets ? Entendons-nous un peu, s'il vous
                            pla&#238;t.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Quand j'ai fait revenir ton ma&#238;tre d'Allemagne, c'&#233;tait pour le marier
                            avec la fille de monsieur.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Quoi ! Tout de bon ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je n'ai retir&#233; ma fille du couvent, moi, que pour ce mariage-l&#224;.</p>
<b><p class="locuteur">LA MONTAGNE.</p></b><p lang="met-fr">Cela est admirable : Point de tricherie, au moins !</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">On te dit vrai.</p>
<b><p class="locuteur">LA MONTAGNE, &#224; L&#233;andre.</p></b><p lang="met-fr">Oh bien ! En ce cas-l&#224;, d&#233;masquez-vous, monsieur le jardinier, tout est
                            d&#233;couvert.</p>
<b><p class="locuteur">L&#201;ANDRE, se mettant &#224; genoux.</p></b><p lang="met-fr">Mon p&#232;re, je vous demande mille pardons.</p>
<b><p class="locuteur">MONSIEUR ORGON, en l'embrassant.</p></b><p lang="met-fr">Ah ! Mon fils, mon cher enfant, je t'ai cru mort, je te retrouve, je te
                            pardonne tout. Monsieur Dubuisson ?</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Je suis tout pr&#234;t &#224; vous tenir ma parole ; mais cependant j'h&#233;sitais &#224;
                            donner &#224; monsieur Caton, &#224; cause des d&#233;penses excessives dont je le
                            soup&#231;onnais, et c'est notre faux jardinier qui les faisait.</p>
<b><p class="locuteur">MONSIEUR ORGON.</p></b><p lang="met-fr">Que cela ne vous inqui&#232;te point, quelques d&#233;penses qu'il puisse faire,
                            j'ai assez de bien pour les soutenir.</p>
<b><p class="locuteur">MATHURINE.</p></b><p lang="met-fr">On a servi, monsieur.</p>
<b><p class="locuteur">MONSIEUR DUBUISSON.</p></b><p lang="met-fr">Allons nous mettre &#224; table, remettons le bal apr&#232;s le souper.</p>
<b><p class="locuteur">MONSIEUR CATON.</p></b><p lang="met-fr">Je viens, ma foi, de l'&#233;chapper belle.</p>
<b><p class="locuteur">LUCAS.</p></b><p lang="fra-dia">Et moi, palsanguenne, j'ai fait un biau coup. Avouez
                            tretous, que je sis un habile homme.</p>
</div>
</div></div></div>
</div>
<script>
                        // Get all checkboxes within the "langues" class
                                      const checkboxes = document.querySelectorAll('.langues input[type="checkbox"]');
                        
                        // Function to toggle color of paragraphs based on checkbox state
                        function toggleColor(checkbox) {
                        // Get the lang attribute from the checkbox name
                        const lang = checkbox.name;
                        // Select paragraphs that match the lang attribute
                        const paragraphs = document.querySelectorAll(`p[lang="${lang}"]`);
                        paragraphs.forEach(p => {
                        // Toggle the color based on checkbox state
                        p.style.color = checkbox.checked ? 'red' : '';
                        });
                        }
                        
                        // Add event listeners to all checkboxes
                        checkboxes.forEach(checkbox => {
                        checkbox.addEventListener('change', () => toggleColor(checkbox));
                        });
                    </script><script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>
